{
  "subtitle": "How can I feel less nauseous?", 
  "description": "Kumain ng kaunti subalit madalas", 
  "language": "fil_PH", 
  "title": "Paano ko maiiwasan ang mahilo at masuka?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:37:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T14:03:28.917896+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0f972c8dcabc49bca0fd018f77336394", 
    "2e70900a9ec34612b04d2f8dfedafac9"
  ], 
  "id": null, 
  "content": "Nilikha ni BabyCenter\r\n\r\nNahihilo ka ba, naduduwal o nasusuka? Normal lamang ito sa mga nagdadalang-tao.\r\n\r\nIba-iba ang karanasan ng bawat kababaihan. May ilan na nakakaramdam ng kaunting pagkahilo sa umaga, may ilan naman na nagiging labis na sensitibo sa ilang mga amoy at nahihilo o nasusuka pag mayroon nito. Kadalasan nawawala ito sa ikatlong buwan ng pagbubuntis subalit may ilan namang mas matagal pa itong nararanasan.\r\n\r\nSubukang baguhin ang iyong mga kinakain. Umiwas sa mga pagkaing mataba, maanghang, o matatapang ang lasa at amoy. May ilang kababaihang mas kayang kumain ng hindi gaanong mainit na pagkain.\r\n\r\nKung nahihilo, naduduwal, o nasusuka ka sa umaga, maaaring makabuti ang pagkain ng kanin o biskwit bago ka pa man bumangon.\r\n\r\nMaigi ring kumain ng kaunti subalit madalas.\r\n\r\nSubukan din kung makakatulong ang ginayat ng luya o pinigang dalandan o kalamansi sa tsaa. Maging ang amoy nito ay maaaring makabawas sa iyong pagkahilo. Ang ilan pang maaari mong subukan ay tsaa, gum, o kendi na may lasang mint.\r\n\r\nIpaliwanag sa iyong pamilya ang iyong nararamdaman at kung ano ang iyong kailangan. Huwag mag-alinlangang hingin ang kanilang tulong sa mga gawaing-bahay tulad ng pamamalengke, pagluluto, at iba pa.\r\n\r\nNormal ang pagsusuka kung ikaw ay buntis. Subalit kung maraming beses ito sa isang araw o nagsusuka ka oras na ikaw ay kumain o uminom, nangangayayat dahil sa kawalan ng pagkain, agad na kumonsulta sa komadrona, nurse, o doktor upang ikaw ay matulungan.", 
  "source": "f0bf8f30d5d74e1da8ffc7b538c3b75b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 90, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-maiiwasan-ang-mahilo-masuka", 
  "uuid": "093dca6ad3ba4542aea61fcd98341280"
}