{
  "subtitle": "month4 fil PH pregnancy", 
  "description": "Mommy, magpahinga at iwasang masyadong maging busy", 
  "language": "fil_PH", 
  "title": "Ika-apat na buwan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-02-11T11:32:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-27T15:56:07.306154+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9aa86d1962d04bbb9d89ed75343a05c0", 
    "5cd6ee02d8b54f9b92d75861ea9a2abf"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa buwang ito, singlaki na ng iyong kamay ang iyong sanggol. Patuloy ang kanyang paglaki, at dito rin umuusbong ang pagkakaroon nya ng pandama o ang kakayahan niyang makakita, makalasa, maka-amoy, at makarinig.\r\n\r\nAng bilugang paligid ng iyong mga utong ay unti-unting lalaki kasabay ng paglaki ng iyong mga dibdib. Makakatulong ito sa iyong sanggol na mahanap ang iyong dibdib upang madali siyang makasuso ng iyong gatas. Mapapansin mong mabilis ang paglaki ng iyong mga suso at makakaramdam ng pagkabigat ng mga ito.\r\n\r\nMaaari ring magbago ang iyong balat, kabilang rito ang pangingitim ng ilang parte ng iyong mukha at ang pagkakaroon ng maitim na pahabang linya sa iyong tiyan. Maaari itong mas lalong umitim kapag nasikatan ng araw kaya mainam na gumamit ng pantakip o manatili sa malilim na lugar. Kusang mawawala ang pangingitim ng balat matapos mong ipanganak ang iyong sanggol.\r\n\r\nAng pagdadalang-tao ay maaaring magdulot ng pagluluwag ng mga kasu-kasuan kaya naman maaari kang makaranas ng pananakit ng katawan kapag nagbubuhat ng mabigat. Mag-ingat tuwing gagawin ito at hangga't maaari ay iwasan ang pagbubuhat ng mga bagay. Kung ikaw ay namamalengke, hatiin ang mabibigat na pinamili upang maging mas magaan ang dinadala. Kailangan mo ng mas maraming oras ng pamamahinga. Ugaliing magpahinga sa hapon at ang pagtulog ng maaga lalo na kung nakakaramdam ng pagod. Hindi biro ang pagpapalaki ng sanggol sa sinapupunan!\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month4_fil_PH_pregnancy", 
  "uuid": "0d6f9949eb2a4e89b86a1a63c55b37e6"
}