{
  "subtitle": "HIV: how do I protect him? ", 
  "description": "Inumin ang gamot para rito", 
  "language": "fil_PH", 
  "title": "Paano ko poprotektahan ang aking sanggol laban sa HIV?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:37:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:22:59.162226+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung ikaw ay may HIV, maaari mong protektahan ang iyong sanggol upang hindi mo ito maipasa sa kanya.\r\n\r\nHabang ikaw ay nagdadalang-tao, inumin ang mga gamot para rito at regular na magtungo sa center upang magpatingin.\r\n\r\nKapag nagsimula ka ng mag-labor, agad na magtungo sa ospital o paanakan. Kinakailangan mo ng mas ibayong pag-iingat upang hindi maipasa sa iyong sanggol ang HIV.\r\n\r\nKapag nailuwal mo na ang iyong sanggol, mahalagang pasusuhin mo siya ng gatas mula sa iyo. Kinakailangan mong ipagpatuloy ang pag-inom ng mga gamot, at painumin din siya ng kanyang mga gamot upang hindi siya mahawa. Magiging ligtas para sa iyong sanggol na sumuso ng iyong gatas kung umiinom ka ng iyong mga gamot.\r\n\r\nKailangang uminom ng gamot laban sa HIV ng iyong sanggol mula 4 hanggang 6 na linggo matapos siyang ipanganak. Kailangan mo ring ipasuri ang kanyang dugo sa edad na 6 na linggo upang malaman kung naipasa sa kanya ang HIV.\r\n\r\nSiguraduhing malinis ang iyong mga kamay sa tuwing hinahawakan ang iyong sanggol. Lagyan ng benda ang anumang sugat hanggang sa ito ay gumaling.\r\n\r\nMay mga paraan na makapamuhay kayo ng iyong sanggol ng normal bagamat mayroon kang HIV. \r\n", 
  "source": "b7fbae582c7b479381540aa1d8a05d2a", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-poprotektahan-ang-aking-sanggol-laban-sa-hiv", 
  "uuid": "0ff82e34342c4b0a90e9e81bf1581182"
}