{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Ikalawang buwan", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-10T12:10:41.719981+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-10T12:10:41.720243+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cre\r\n\r\nPatuloy na lumalaki ang iyong sanggol sa iyong sinapupunan. Sa buwang ito, singlaki na siya ng iyong kamao at nakaposisyon sa pagitan ng iyong puson at pwerta. Singhaba na siya ng iyong hinlalaki. Nagsisimula ng mabuo ang kanyang mga daliri sa kamay at paa, pati na ang talukap ng kanyang mga mata.\r\n\r\nSa ganitong panahon ng iyong pagbubuntis, maaari kang makaramdam ng pagkahilo at kawalan ng ganang kumain. Kapag nangyari ito, siguraduhing uminom ng malinis na tubig. Karaniwan ding makaranas ng labis na pagod sa ikalawang buwan ng pagbubuntis kaya naman makakabuting magpahinga hangga't maaari. Isa pang maaari mong maranasan ay ang pananakit ng iyong mga suso. Mas mainam kung ugaliing magsuot ng bra o anumang tela na maaaring sumuporta sa mga ito.\r\n\r\nHabang lumalaki ang iyong sinapupunan kasabay ng paglaki ng iyong sanggol, pwede kang makaramdam ng pananakit ng puson at pati na ng ulo. Magpahinga hangga't maaari.\r\n\r\nPara panatilihing malakas ang iyong pangangatawan at makatulong na maibsan ang pagkahilo, mainam na dalasan ang pagkain ng paunti-unti sa buong maghapon. Makakabuti sa iyo at sa iyong sanggol ang pagkain ng iba't ibang uri ng pagkain. Isang mainam na gabay ang pagtingin sa kulay ng pagkain -- siguruhin na may iba't ibang kulay ang iyong kinakain sa buong maghapon. Ang makukulay na mga pagkain na tulad ng prutas at gulay ay masustansya at puno ng bitamina. Mahalagang kumain ka ng masustansyang pagkain dahil makakatulong ito sa paglaki at kalusugan ng iyong sanggol. Ugaliin ding uminom ng vitamins. Para sa isang buntis, makakabuti ang pag-inom ng iron at folic acid.\r\n\r\nMagpatingin sa kumadrona o midwife, doktor, o health worker sa health center o ospital. Sila ang maaaring magsabi kung ano at gaano kadalas ang tamang pag inom ng mga vitamins. Upang maiwasan na mailagay sa alanganin ang kalusugan ng iyong sanggol, ikonsulta muna ang anumang iinuming gamot o vitamins sa kumadrona o midwife, doktor, o health worker.\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month3_fil_PH_pregnancy", 
  "uuid": "1399a2d85bbe431aa90a1d39e8bd4fb8"
}