{
  "subtitle": "month9 fil PH pregancy", 
  "description": "", 
  "language": "FIL_PH", 
  "title": "Ika-siyam na buwan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-02-11T11:42:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-11T12:27:07.029107+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "68d28d709fee44678db60e143f2cd6f1"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKahit anong oras ay maaari ng lumabas ang iyong sanggol! Sa loob ng iyong sinapupunan ay natatanggal na ang manipis na buhok na tumubo sa kanya, pati na ang puting materyal na bumabalot sa kanyang balat.\r\n\r\nNagkakaroon na siya ng taba sa ilalim ng balat, proteksyon nya sa lamig sa oras na siya ay iluwal. Ang mga bagong silang na sanggol ay maaaring makaranas ng labis na lamig sa labas ng sinapupunan kung kaya't napakahalagang painitan ang kanilang katawan. Ang pinakamainam na paraan ay hawakan siya ng nakalapat sa iyong dibdib, sa ilalim ng  iyong damit, matapos mo siyang ipanganak.\r\n\r\nPaano mo malalaman kung ikaw ay manganganak na? Mayroong tatlong paraan na makapagsasabi sa iyo na nagsimula na ang iyong labor.\r\n\r\n1. May madugong discharge mula sa iyong ari. Senyales ito na maaaring manganak ka na sa loob ng isa o dalawang araw.\r\n2. Maaaring humilab ang iyong tyan, tila tulad ng kapag ikaw ay nireregla. Lumalakas ito at dumadalas habang papalapit ng papalapit ang oras ng iyong panganganak.\r\n3. Maaaring may lumabas na tubig sa iyong ari. Sa oras na mangyari ito, agad na pumunta sa health center o ospital.\r\n\r\nSiguraduhing nakaplano ang iyong pagpunta sa health center o ospital bago ka pa man magsimulang mag-labor. Kailangan mo ng kumadrona, nars o doktor na titingin sa iyo at aalalayan ka sa iyong panganganak. Ugaliing may load ang iyong cellphone at may pera kang pambayad sa pamasahe sa bus o taxi patungo sa paanakan.\r\n", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month9_fil_PH_pregnancy", 
  "uuid": "14046199c49f4828b5475a2fa130a1d7"
}