{
  "subtitle": "Why use a condom? ", 
  "description": "Ang condom ay proteksyon mo at ng iyong sanggol laban sa HIV", 
  "language": "fil_PH", 
  "title": "Bakit naming kailangang gumamit ng condom?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:08:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T11:34:39.211751+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bce46086b0bc441abfec47a4ca715402", 
    "29ca8199029a4af0948042aeb5879e26"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaaari kang mahawa ng HIV kung hindi ka gagamit ng condom kapag nakikipagtalik sa isang taong HIV+. Ang paggamit ng condom ay proteksyon mo at ng iyong sanggol upang hindi mahawa ng HIV.\r\n\r\nProteksyon rin ang condom laban sa mga sakit o impeksyong maaaring makuha sa pakikipagtalik.\r\n\r\nMay mga lugar na namimigay ng libreng condom.\r\n\r\nIpaliwanag ng maigi sa iyong partner na kailangan mong protektahan ang iyong sarili at ang iyong sanggol kung kaya’t kailangan ninyong gumamit ng condom. Maaaring iniisip ng iyong partner na ang paggamit ng condom ay makababawas sa karanasan ng pagtatalik. Ang condom ay gawa sa manipis na materyal at hindi ito gaanong mararamdaman. Hindi ito sagabal sa pagtatalik.\r\n\r\nKung hindi mo alam kung paano gamitin ang condom ng tama, kumonsulta sa komadrona, nurse, o doktor sa tamang paggamit nito.\r\n\r\nMay mga nag-aakalang ang HIV ay napapasa sa kagat ng lamok. Subalit hindi ito totoo. Hindi rin nahahawa ang HIV sa pamamagitan ng pagkain o pag-inom ng pagkain o inumin o kung maubuhan ng taong HIV+. Hindi rin ito nakukuha sa pagyakap o paghalik sa taong may HIV.\r\n\r\nAng pinakamainam na paraan upang hindi mahawa ng HIV ay ang paggamit ng condom habang nakikipagtalik. Ang paghuhugas ng sarili pagkatapos  magtalik ay hindi proteksyon laban sa sakit na ito.\r\n", 
  "source": "8706e062d29d48c98cd8efc1ddf43e29", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 73, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-naming-kailangang-gumamit-ng-condom", 
  "uuid": "1914d846f7e34fffbff4976b3da68199"
}