{
  "subtitle": "Help your baby to breastfeed ", 
  "description": "Paano mo malalaman kung nakakasuso siya ng maayos?", 
  "language": "fil_PH", 
  "title": "Tulungan ang iyong sanggol na makasuso", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:16:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:55:27.988731+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5bbf12a7bce640ea99106c0a70a6ff80", 
    "19f59d14294d4c2bad2cb91c6c8c1212"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung unang beses mo itong magpasuso, sabay kayo ng iyong sanggol na natutunan kung paano gawin ito ng maayos. Maaaring umupo ng may mga unan sa iyong likod. Kinakailangang hawakan mo ang iyong sanggol upang madali niyang maabot ang iyong suso.\r\n\r\nItagilid siya upang nakaharap siya sa iyo, makikita mong binubuka niya ang kanyang bibig at tila sumisipsip. Ibig sabihin ay handa na siyang sumuso mula sa iyo.\r\n\r\nBahagyang idampi ang iyong utong sa kanyang pisngi upang kanya itong lingunin. Pagbuka ng kanyang bibig ay kabigin siya papalapit sa iyo at isubo sa kanya ang iyong suso. Kailangan niyang maisubo ang iyong utong pati na ang paligid nito kung saan lalabas ang iyong gatas. \r\n\r\nAng mga sumusunod ay mga paraan upang malaman mong nakakasuso siya ng maayos:\r\n\r\n**Tignan** kung nakasubo ng maayos sa kanya ang iyong suso – ang iyong utong pati na ang paligid nito. Obserbahan kung gumagalaw ang kanyang bibig upang sipsipin ang iyong gatas.\r\n\r\n**Pakinggan** kung nalulunok niya ang iyong gatas. Maaaring mapansin mo ring bahagya siyang nagpapahinga sa pagsipsip.\r\n\r\n**Pakiramdaman** habang siya ay sumususo. Hindi ka dapat makaramdam ng sakit. Kung tila namamaga ang iyong mga utong, hindi siya nakakasuso ng maayos. Tanggalin ang kanyang bibig mula sa iyong suso sa pamamagitan ng pagpasok ng isang malinis na daliri sa kanyang bibig. Hantayin na buksan niya ang kanyang bibig at kabigin siyang muli papalapit sa iyong suso. Kung mapansin mong hindi maganda ang kanyang pakiramdam, dalhin siya agad sa komadrona, nurse, o doktor.\r\n\r\nTandaang kailangan ng sanggol ng gatas mula sa iyo mapa lalaki man siya o babae.\r\n", 
  "source": "186a66b4ffa143baa82119c959b59eb2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 37, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tulungan-ang-iyong-sanggol-na-makasuso", 
  "uuid": "294c927d88024d538212c95f978b7122"
}