{
  "subtitle": "Karaniwang hindi makasasama ang pakikipagtalik habang nagdadalang-tao", 
  "description": "Karaniwang hindi makasasama ang pakikipagtalik habang nagdadalang-tao", 
  "language": "fil_PH", 
  "title": "Pwede pa rin ba akong makipagtalik kahit na ako’y buntis?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:27:31.518232+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T09:27:31.518420+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nag-aalala ka bang makasasama ang pakikipagtalik kung ikaw ay nagdadalang-tao?\r\n\r\nMaaari pa ring makipagtalik gaya ng dati kahit ikaw ay nagdadalang-tao. Ang pakikipagtalik ay hindi nagdudulot ng pagkalaglag ng sanggol.\r\n\r\nGayunpaman, kung nakararanas ka ng pananakit ng tiyan, pagdurugo, o dati ng nakaranas ng problema sa pagbubuntis, mas maiging kumonsulta sa komadrona, nurse, o doktor.  Mas makabubuting hindi muna makipagtalik habang ikaw ay nagdadalang-tao.\r\n\r\nMaaari rin namang hindi mo gustuhing makipagtalik habang ikaw ay nagdadalang-tao dahil hindi ka komportable. Maraming kababaihan ang nakararamdam nito. Maaaring iparamdam ang pagmamahal sa ibang paraan gaya ng paglalambing o pagmasahe.\r\n\r\nKung mapansin mong may lumalabas na madikit o malapot na likido mula sa iyong ari (tinatawag itong discharge), o nakararanas ng pangangati at nais mong makipagtalik, mas mainam na gumamit ng condom sapagkat mas ligtas ito. Kung mayroon kang discharge, kumonsulta agad sa komadrona, nurse, o doktor tungkol dito.\r\n\r\nMaaaring mahawa ka ng sakit o impeksyon sa pamamagitan ng anumang uri ng pakikipagtalik sa taong may sakit o impeksyon.\r\n\r\nHindi maganda ang magiging epekto ng sakit o impeksyon sa iyo at sa sanggol sa iyong sinapupunan. Maaari kang magpasuri sa komadrona, nurse, o doktor na siya ring tutulong upang malunasan ang sakit. Ilan sa mga sintomas ng impeksyon ay ang pamumula ng balat o rashes sa bahagi ng iyong ari o pananakit nito kapag ikaw ay umiihi.\r\n\r\nKung ikaw ay nag-aalinlangan, mas mainam na gumamit ng condom habang ikaw ay nagdadalang-tao. Ang paggamit ng condom ay proteksyon laban sa mga impeksyong nakukuha sa pakikipagtalik, pati na sa HIV.\r\n\r\nTandaang maaaring hindi ka makaranas ng sintomas bagamat ikaw ay may impeksyon kaya naman mas maiging magpasuri para rito.\r\n", 
  "source": "e749d498fa7540689384a1919a8e3c5e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pwede-pa-rin-ba-akong-makipagtalik-kahit-na-akoy-buntis", 
  "uuid": "29ca8199029a4af0948042aeb5879e26"
}