{
  "subtitle": "Hindi biro ang magdalang-tao!", 
  "description": "Hindi biro ang magdalang-tao!", 
  "language": "fil_PH", 
  "title": "Bakit ako kailangang magpahinga?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:57:34.801934+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T09:57:34.802149+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSadyang nakakapagod ang magdalang-tao at magsuporta ng paglaki ng sanggol sa iyong sinapupunan kaya naman kailangan mo ng sapat na pahinga. Ipaliwanag sa iyong boss, mga katrabaho, at sa iyong pamilya ang iyong kalagayan. Bawasan ang mga gawaing-bahay at humingi ng tulong sa iyong mga kaanak.\r\n\r\nHabang lumalaki ang iyong sanggol sa iyong sinapupunan, kailangan niya ng mas maraming pagkain at nutrisyon. Unti-unting dagdagan ang iyong pagkain (mga isang dakot) kasabay ng kanyang paglaki.  Maaaring kumain ng kaunti subalit mas madalas sa maghapon. Ugaliin ding magbaon upang hindi magutom.\r\n\r\nHabang lumalaki ang iyong sanggol, nadadaganan nya ang iyong bahay-tubig kung saan naiipon ang iyong ihi. Dahil ditto, mas dadalas kang maiihi, at magigising ka ilang beses sa gabi upang magtungo sa palikuran. Upang maiwasan ang madalas na pag-ihi sa gabi, iwasang uminom ng kahit ano isang oras bago matulog. Siguraduhin pa ring uminom ng maraming malinis na tubig sa buong maghapon.\r\n\r\nMaaaring sumakit ang iyong mga binti. Ang iyong mga binti kasi ang nagdadala ng karagdagang bigat ng iyong katawan dahil sa iyong sanggol. Kung bigla kang magising dahil sa sakit o pamumulikat, dahan-dahang banatin ang iyong binti. Paikut-ikuting ang iyong mga paa ng paulit-ulit. Maaari mo rin itong ipahilot o ipamasahe upang maibsan ang sakit. Iwasan ang pagtayo ng matagal o di kaya'y umupo ng nakadekwatro upang hindi gaanong mapagod ang iyong mga binti.\r\n\r\nMakakatulong na makapahinga ng husto at matulog na nakatagilid sa kaliwang bahagi ng katawan lalo na kung lumalaki na ang iyong tyan.\r\n", 
  "source": "9ff998bb50734f1caa89e1dd26b40c4b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-ako-kailangang-magpahinga", 
  "uuid": "2f355e4387ca4e17ab1254c86b866c2f"
}