{
  "subtitle": "Hold your newborn close! ", 
  "description": "Hayaan mong damhin niya ang init mula sa iyong katawan.", 
  "language": "fil_PH", 
  "title": "Yakapin ang iyong bagong-silang na sanggol!", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:08:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:06:43.342586+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMatapos mong isilang ang iyong sanggol, lalabas na rin ang iyong inunan. Makararamdam ka ng paghilab subalit hindi na ito singlakas ng mga nauna.\r\n\r\nLilinising bahagya ng iyong komdarona, nurse, o doktor ang iyong sanggol at ilalagay siya ng walang saplot o kumot sa iyong dibdib, upang madama nya init ng iyong balat.\r\n\r\n Yakapin mo ang iyong bagong-silang na sanggol. Hayaan mo siyang hanapin ang iyong suso gamit ang kanyang bibig. Makabubuting sumuso siya sa mga unang sandali matapos mo siyang isilang. Dadalas ang paghilab na iyong mararanasan na makatutulong sa paglabas ng iyong inunan. Maaaring umupo ng bahagya ng hawak ang iyong sanggol upang bumilis ang paglabas ng inunan.\r\n\r\nLalabas ang iyong inunan pati na ang pinaglagyan ng iyong panubigan mula sa iyong ari.\r\n\r\nYakapin ang iyong sanggol at idikit siya sa iyong balat, pinakamainam para sa kanya ang maramdaman init ng iyong katawan. Bukod sa makatutulong ito sa pag-iwas niya sa sakit, makasususo siya ng mabuti, at mababawasan rin ang iyong pagdurugo.\r\n\r\nMagpahinga kasama ang iyong bagong-silang na sanggol. Kinakailangan mong magsuot ng napkin o pasador para sa dugong lalabas sa iyong ari. Unti-unting hihina ang iyong pagdurugo sa loob ng ilang linggo matapos mong manganak.\r\n", 
  "source": "f846302cff304d108fa62c6af75df1bb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "yakapin-ang-iyong-bagong-silang-na-sanggol", 
  "uuid": "2f567f665da047e1bfe526b2b98c0d70"
}