{
  "subtitle": "Ganito ang pakiramdam...", 
  "description": "Ganito ang pakiramdam...", 
  "language": "fil_PH", 
  "title": "Proud Nanay: Nag-aalala ka ba sa labor? ", 
  "primary_category": "858029d23df34d22bed1ec0436cdfb29", 
  "created_at": "2015-03-02T13:48:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T07:47:09.200499+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ang pinakamalaking katanungan ko noong buntis ako ay ito: ano ang pakiramdam ng nagli-labor? Ano ang pakiramdam ng paghilab? Tinanong ko ang mga kaibigan kong nanganak na. Ang sabi sa akin ng karamihan ay ang paghilab daw ay parang masakit na pamamanhid kung may regla. \r\n\r\nHayaan mong sabihin ko sa iyo kung ano ang naramdaman ko. \r\n\r\nAng simula ng labor ay para ngang isang masakit na pamamanhid kung may regla. Ito ay nakababalisa, masakit, pero kaya naman. Nakaramdam ako ng malamyang pananakit sa ilalim ng aking tiyan, yung parang pamamanhid kung may regla. Tumagal ito ng 2hanggang 3 oras. \r\n\r\nTapos, habang tumatagal ang labor ko, tumitindi ang sakit. Hindi na ito katulad ng pamamanhid ng puson kapag may regla. Mas malakas na ito. Mabuti na lang mayroong pagitan sa bawat pagsakit kaya nakakapagpahinga ako. Bigla itong sasakit ng ilang segundo tapos mawawala. Nakakausap ko ang asawa ko at ang kumadrona. Pakiramdam ko ay kaya ko naman ang nangyayari sa aking katawan. \r\n\r\nPagkatapos, mas tumindi pa ang pananakit. Ito na ang pinakahuling bahagi na natutunan ko. Mas maigsi na ang pagitan sa bawat paghilab. Hindi ako magsisinungaling: matinding-matindi ang sakit. Ang hirap makahanap ng posisyon na komportable ka. Kailangan ko lang malampasan ang bawat paghilab. \r\n\r\nMay mga pagkakataon sa pahuli na nakakatakot. Pagod na ako at gusto kong huminto na ito. Pero andun ang mga nars na kumausap sa akin hanggang sa matapos ako. Sabi nila lampasan ko ang bawat paghilab ng paisa-isa. At nung sinimulan na ang pagtulak palabas sa bata, parang nabawasan ang sakit. Basta ang alam ko, kailangan kong maitulak palabas ang sanggol. At nagawa ko naman.\r\n\r\nAyokong manakot ng sinumang manganganak. Ang gusto ko lang ay makapaghanda ka para sa pinakamamangha pangyayari sa buhay mo. Ang labor ay isang mapanghamong pangyayari. Pero kung alam mo kung ano ang mga mangyayari, hindi na ito masyadong nakakatakot. \r\n\r\n**TULONG SA NANAY: Siguraduhin mong nakahanda ka sa iyong manganganak. Planuhin king paano kakarating sa klinika sa tamang oras. Magtanong sa mga kaibigan tungkol sa labor at humingi ng payo o gabay. Kung mas marami kang nalalaman tungkol sa labor, mas magiging kampante at maayos ang iyong pagli-labor at pangnganak.** \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "proud-nanay-nag-aalala-ka-ba-sa-labor", 
  "uuid": "483945b38220460bac1dde5356e0b293"
}