{
  "subtitle": "Malusog na ina, malusog na sanggol", 
  "description": "Malusog na ina, malusog na sanggol", 
  "language": "fil_PH", 
  "title": "5 Paraan Upang Mapanatili ang Kalusugan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:29:20.539455+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T09:29:20.539640+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "1.\t**Kumain ng tama.** Ugaliin ang pagkain ng prutas at gulay araw-araw. Gawing regular ang pagkain ng kanin, gata, itlog at isda. Maaari ring kumain ng pili at mani. Ang mga prutas gaya ng manga, papaya, at saging ay mainam din para sa iyo. Subukang damihan ng kahit kaunti ang iyong pagkain. Iwasang magpagutom at magbaon ng pagkain kung kinakailangan.\r\n\r\n2.\t**Gawing regular ang check-up** habang ikaw ay nagdadalang-tao. Kumonsulta  sa komadrona, nurse o doktor ng hindi bababa sa apat na beses. Regular na ipasuri ang iyong dugo, ihi, at blood pressure. Sa ganitong paraan, maaaring makita at maagapan kung magkaroon man ng anumang problema at mapanatiling kang ligtas pati na ang iyong sanggol. Karaniwang libre ang mga tests na ito sa iyong health center.\r\n\r\n3.\t**Magpa-test para sa HIV kung ikaw ay may pag-aalinlangan**. Kung ikaw ay HIV+, may mga gamot na maaari kang inumin upang makaiwas ang iyong sanggol sa HIV. Kung ikaw naman ay walang HIV, masisiguro mong hindi ka magiging HIV+.\r\n\r\n4.\t**Uminom ng mga vitamins para sa mga buntis**. Nakatutulong ang mga vitamins na ito upang maging malusog at malakas ang iyong sanggol. Magtanong sa iyong komadrona, nurse, o doctor kung maaari kang makakuha nito ng libre.\r\n\r\n5.\t**Panatilihin ang kalinisan**. Ugaliing maghugas ng kamay gamit ang sabon bago magluto o kumain at pagkagaling sa banyo o palikuran.\r\n", 
  "source": "69bb9fe126b2462697f7e5d67827fd34", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5-paraan-upang-mapanatili-ang-kalusugan", 
  "uuid": "4d99a3b9bf6c42008820095b655f8545"
}