{
  "subtitle": "Sumangguni agad sa komadrona, nurse, o doctor", 
  "description": "Sumangguni agad sa komadrona, nurse, o doctor", 
  "language": "fil_PH", 
  "title": "Mga senyales ng panganib matapos manganak", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:22:21.809211+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T11:22:21.809413+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMahalagang ingatan at pangalagaan ang iyong sarili matapos mong manganak upang matiyak na may kakayahan kang alagaan siyang mabuti. Kung maayos ang iyong pangangatawan, magiging madali para sa iyo na harapin ang mga hamon ng pagiging isang ina.\r\n\r\nHabang inaalagaan mo ang iyong sanggol ay maaaring mapabayaan mo ang iyong sariling kalusugan. Subalit tandaan mong matindi ang pinagdaanan ng iyong katawan sa pagbubuntis at panganagak. Kailangang maagapan ang anumang problema.\r\n\r\nSiguruhing may makakatulong kang mag-alaga sa iyong sanggol lalo na kung ikaw ay biglang magkasakit. Alamin din kung paano makapupunta sa komadrona, nurse, o doktor kung kinakailangan at kung sino ang maaari mong makasama.\r\n\r\nAlamin din ang pinakamabilis at pinakaligtas na paraan ng pagpunta sa center. Maaaring kailanganin mo ng pera para sa mga ganitong emergency kaya’t makabubuting magtabi para rito ng sa gayon ay hindi ka gaanong mag-aalala.\r\n\r\nKung makaranas ka ng mga sumusunod, sumangguni sa komadrona, nurse, o doktor:\r\n\r\n - Labis ang iyong pagdurugo\r\n - Nahihirapan kang huminga at sumasakit ang iyong dibdib\r\n - Nilalagnat ka at masama ang pakiramdam\r\n - Nahihirapan kang umihi\r\n - Nananakit ang iyong tiyan at tila namamaga\r\n - May lumalabas na malapot na likido na masangsang ang amoy mula sa iyong ari\r\n - Mahapdi ang iyong ari kapag umiihi\r\n\r\nNararapat na maagapan at maipagamot agad ang mga problemang gaya nito.\r\n", 
  "source": "27fc02506e1d4497bffb6db18147e098", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mga-senyales-ng-panganib-matapos-manganak", 
  "uuid": "4fbc9980ea8049b9a5e40c769cb5cf31"
}