{
  "subtitle": "3monthold fil baby", 
  "description": "Mahilig maglaro ang iyong sanggol", 
  "language": "fil_PH", 
  "title": "Ikatlong buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T11:51:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:54:50.101682+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f7308089d8944592a4bc5128762b79c3", 
    "eff777d79b544801b25595e62d6111d6"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNagiging mas madali na para sa iyong sanggol ang igalaw ang iba't ibang parte ng kanyang katawan. Naaaliw siyang ibukas at isara ang kanyang mga daliri at ang ipalakpak ang kanyang mga kamay.\r\n\r\nMarunong na rin siyang tumawa. Subukan mo siyang kilitiin o halikan sa tiyan at ikatutuwa mo ang kanyang paghagikgik.\r\n\r\nGustong gusto ng iyong anak na siya ay kinakarga at hinahawakan simula pa sa kanyang pagsilang. Nakatutulong sa kanyang paglaki ang madalas na paghawak sa kanya. Ngayon, nagiging interesado na siyang makahawak ng mga bagay na kakaiba sa kanyang pandama (malambot, matigas, makinis, o magaspang).\r\n\r\nHabang kanyang unti-unting pinag-aaralan ang kanyang paligid, ang paglalaro ay nakakatulong upang lalong ma-develop ang kanyang pag-iisip. Nagiging mausisa na siya sa mga bagay-bagay. Maaaliw siya sa mga laruang kaya niyang hawakan at kalugin upang tumunog. Interesado rin siyang matutunan ang iba't ibang kulay, hugis, at laki ng mga bagay. Natututo siya mula sa mga ingay ng laruan at pati na kung malambot ito o matigas.\r\n\r\nSa ganitong edad, kaya niyang itaas ang kalahati ng kanyang katawan gamit ang kanyang mga braso kapag siya ay nakadapa. Maaari ring makayanan niyang dumapang mag-isa mula sa pagkakahiga. Tulungan mo siyang mag-practice sa pamamagitan ng pagkalog ng laruan sa kanyang tabi kung saan siya madalas na bumibiling upang dumapa. At kapag nagawa niya ito, palakpakan mo siya at ngitian para lalo siyang maengganyong gawin ito!\r\n", 
  "source": "43386657778548b08b8bc7089e3dc8e5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3monthold_fil_baby", 
  "uuid": "51f92470ba5d434b94f0a3d27c3bda32"
}