{
  "subtitle": "month6 fil PH pregnancy", 
  "description": "Naririnig ka ng iyong sanggol, awitan mo siya!", 
  "language": "fil_PH", 
  "title": "Ika-anim na buwan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-02-11T11:38:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-27T15:56:06.062014+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5cd6ee02d8b54f9b92d75861ea9a2abf", 
    "f05a326edcaa404c819653ba898d7f1b"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa loob ng iyong sinapupunan, ang iyong sanggol ay regular na ang pagtulog at paggising. Kaya na niyang buksan at ipikit ang kanyang mga mata, pati na ang pagsupsop sa daliri o hinlalaki! Nakakatulong ito upang palakasin ang kanyang mga muscles na gagamitin sa pagsuso. Ang malalakas na muscles ay magbibigay sa kanya ng sapat na kakayahang makakuha ng gatas mula sa iyo. Patuloy ang mabilis na paglaki ng kanyang utak.\r\n\r\nMaaari na siyang makarinig at mag-react sa mga tunog. Sa una, tunog lamang mula sa loob ng iyong katawan ang kanyang maririnig gaya ng tibok ng iyong puso. Sa kalaunan, maririnig na rin nya ang mga tunog mula sa labas ng iyong katawan. Maaari mo siyang kantahan upang marinig nya ang iyong tinig.\r\n\r\nSa panahong ito, maaaring maramdaman mo na dinadaganan ng iyong sinapupunan ang iyong mga tadyang kung kaya't makakaramdama ka pa rin ng pagkahapo. Maaaring mahirapan kang kumain dahil nadadaganan din ang iyong sikmura ng iyong anak na patuloy ang paglaki. Mainam na kumain ng paunti-unti at mag meryenda sa pagitan ng almusal, tanghalian, at hapunan.\r\n\r\nKasabay ng paglaki ng iyong sanggol ang paglaki ng iyong sinapupunan. Ang iyong balat sa parte ng iyong tyan ay mababanat at magiging sanhi ng pangangati. Maaari kang magkaroon ng mga pulang guhit sa bandang tyan, balakang, puwit at dibdib. Ito ang tinatawag na stretch marks na kukupas matapos mong manganak. Maaari ka ring makaranas ng pananakit ng binti o pamamaga ng mga ugat sa bahaging ito ng iyong katawan.\r\n\r\nLalong lalaki at bibigat ang pakiramdam ng iyong mga suso. Naghahanda na ito sa paggawa ng gatas para sa iyong anak.\r\n", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month6_fil_PH_pregnancy", 
  "uuid": "54cc54186c7e4767b169c1dd7e031963"
}