{
  "subtitle": "Is she getting enough milk?", 
  "description": "Ito ang mga palatandaan", 
  "language": "fil_PH", 
  "title": "Sapat ba ang nakukuha niyang gatas mula sa akin?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:16:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:28:06.073595+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung ang iyong sanggol ay sumususo ng 6 hanggang 8 beses sa isang araw, at maaayos mo siyang napapasuso, malamang ay sapat ang nakukuha niyang gatas mula sa iyo. Makikita mo siyang lumulunok habang sumususo at mararamdaman mong lumambot at tila wala nang gaanong lamang gatas matapos niyang sumuso.\r\n\r\nIsa pang magandang palatandaan ay kung tumitigil siyang bahagya habang sumususo. Kusa siyang magsisimulang sumipsip kapag nais na niya muling sumuso. Kapag siya ay busog na, kusa siyang titigil sa pagsuso.\r\n\r\nMalalaman mo rin kung maayos siyang nakakasuso sa dami ng kanyang iniihi at sa anyo ng kanyang dumi. Dapat na dilaw ang kulay ng kanyang dumi at dapat na dumumi siya araw-araw. Ang kanyang ihi ay hindi dapat gaanong madilaw at walang masangsang na amoy. Asahang palitan ang kanyang lampin o diaper mula 6 hanggang 8 beses kada araw.\r\n\r\nKung sapat ang gatas na nakukuha niya sa iyo, maganda ang kanyang pangangatawan pati na ang kanyang kutis. Subukan siyang pisilin ng bahagya at tignan kung bumabalik ang kanyang balat sa normal na anyo nito.\r\n\r\nLalaki at bibigat din siya habang tumatagal.\r\n\r\nKung ikaw ay nag-aalalang hindi sapat ang gatas na kanyang nakukuha mula sa iyo, sumangguni sa komadrona, nurse or doctor. Maaari nilang masuri ang kalusugan ng iyong anak.\r\n", 
  "source": "1543244139b3482ca0faca2e3756b09d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "sapat-ba-ang-nakukuha-niyang-gatas-mula-sa-akin", 
  "uuid": "5bbf12a7bce640ea99106c0a70a6ff80"
}