{
  "subtitle": "How to keep my baby warm?", 
  "description": "Punasan siya, yakapin, at kumutan", 
  "language": "fil_PH", 
  "title": "Paano ko sisiguruhing hindi lalamigin ang aking bagong-silang na sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:10:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:53:29.226938+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "84af8d172f414d4b81322abd9f66df75", 
    "6bd296ec1272420a80f7df9ddbf3b785"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMahalagang siguruhing hindi lamigin ang iyong bagong-silang na sanggol. Paglabas niya mula sa iyong sinapupunan, hindi pa niya kaya ang lamig sa paligid.\r\n\r\nBasa ang buong katawan ng iyong sanggol paglabas niya mula sa iyo. Punasan siya upang matuyo ang kanyang katawan. Hindi pa niya kailangang maligo sa loob ng 6 na oras matapos ipanganganak. Sa unang 6 na oras ng kanyang buhay sa labas ng iyong sinapupunan, linisin lamang ang kanyang pusod. Hindi mo pa siya dapat paliguan. Maaari siyang magkasakit sa sobrang lamig.\r\n\r\nMatapos siyang punasan, ipalagay mo siya sa iyong dibdib upang madikit siya sa iyong balat. Ang init na mula sa iyong katawan ay makabubuti para sa kanya upang hindi siya lamigin. Yakapin mo siya ng maigi upang hindi siya mahulog mula sa iyong dibdib.\r\n\r\nHayaan mong balutin kayo ng malinis na kumot upang hindi siya lamigin. Maaari mo siyang balutin ng tela na nakatali sa iyong katawan upang hindi siya mahulog. Takpan ang kanyang ulo. Lumalabas ang init ng kanyang katawan mula rito.\r\n\r\nSa pamamagitan ng pagyakap sa kanya at pagdikit sa iyong balat, lalong lalakas ang koneksyon ninyong mag-ina. Sa wakas ay makikilala mo na ang iyong sanggol na dinala mo sa iyong sinapupunan ng ilang buwan! Habang yakap mo siya ay madali rin niyang mahahanap ang iyong suso at makapagsisimulang sumuso ng gatas mula sa iyo. \r\n", 
  "source": "fe54d33f17e9417d97c2dacc2f532d15", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-sisiguruhing-hindi-lalamigin-ang-aking-bagong-silang-na-sanggol", 
  "uuid": "5c77bb85c1e54500a5ae69aa0b7145a4"
}