{
  "subtitle": "month5 fil PH pregnancy", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Ikalimang buwan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-02-11T11:34:09+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-11T12:24:45.457949+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0d6f9949eb2a4e89b86a1a63c55b37e6", 
    "54cc54186c7e4767b169c1dd7e031963"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa buwang ito, ay mukha ng isang maliit na bagong-silang na sanggol ang iyong anak. Ang kanyang mga mata, kilay, at talukap ay buo na. Nagkakaroon na rin siya ng ngipin sa loob ng kanyang mga gilagid. Nabubuo na rin ang kanyang mga taste buds sa dila. Dahil dito, maaari niyang malasahan ang iyong gatas mula sa unang pagsuso nito.\r\n\r\nNababalutan ang kanyang buong katawan ng puting mala-krema o kesong materyal na nagsisilbing proteksyon para sa kanyang balat. Nakatutulong din ito sa kanya sa oras ng kanyang pagsilang.\r\n\r\nMaaari mo ng maramdaman ang paggalaw ng iyong sanggol sa loob ng iyong sinapupunan. Para itong maliliit na bula sa loob ng iyong tiyan. Maaaring hindi mo ito agad mapansin o mahalata na paggalaw ng iyong anak. Pero unti-unting lalakas ang kanyang paggalaw at pagsipa sa loob ng iyong sinapupunan. Sadyang masayang maramdaman ang paggalaw ng iyong anak sa loob ng iyong tiyan!\r\n\r\nSa panahong ito ng iyong pagbubuntis, maaari kang makaramdam ng pagkahapo, pagiging mabagal kumilos, at maaaring madalas na mabunggo sa mga bagay sa paligid. Ito ay dahil may mabigat kang dinadala sa iyong sinapupunan at apektado ang iyong balanse dahil sa bigat ng iyong tiyan.\r\n\r\nMapapansin mong mas maraming puti at mala-kremang discharge ang lalabas sa iyong ari. Dadalas din ang iyong pag-ihi.\r\n\r\nKung ikaw ay makapansin ng pagdurugo habang nagsesepilyo, ito ay dahil sa mga hormones sa iyong katawan na nakakaapekto sa iyong mga gilagid upang ito ay mamaga at madaling dumugo. Ipagpatuloy ang pagsesepilyo pero huwag masyadong diinan upang maiwasan ang pagdurugo ng mga gilagid.\r\n", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 17, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month5_fil_PH_pregnancy", 
  "uuid": "5cd6ee02d8b54f9b92d75861ea9a2abf"
}