{
  "subtitle": "Feel tired and weak? ", 
  "description": "Maaaring kulang ka sa dugo", 
  "language": "fil_PH", 
  "title": "Nanghihina ka ba o nakararamdam ng pagod?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:34:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:11:16.922572+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKinakailangan mo ng maraming iron sa iyong dugo habang ikaw ay nagdadalang-tao. Ang iron na ito ay nakatutulong upang lumaking malusog ang iyong sanggol at maiwasan na mapaaga ang iyong panganganak. Ang pagkakaroon ng sapat na iron sa iyong dugo ay makatutulong din upang siguruhing hindi ka labis na duguin sa iyong panganganak. Makabubuting kumain ka ng mga pagkaing mayaman sa iron.\r\n\r\nKapag walang sapat na iron ang iyong katawan o mababa ang iyong dugo, kukulangin sa hangin ang iyong katawan, dahilan upang makaramdam ka ng panghihina at pagkapagod.\r\n\r\nUgaliing kumain ng mga pagkain mayayaman sa iron araw-araw gaya ng:\r\n\r\n - Tokwa, kangkong, pechay, at iba pang gulay na berde ang dahon\r\n - Itlog, manok, isda, at karne ng baka o baboy\r\n\r\nMaaari kang bigyan ng iyong komadrona, nurse, o doktor ng libreng tableta ng iron. Kapag uminom nito, mas mainam na isabay ito sa pagkain ng prutas o pag-inom ng juice. Iwasan namang isabay ito sa pag-inom ng kape o tsaa dahil hindi gaanong magiging mabisa ang tablet ng iron kapag ginawa mo ito.\r\n", 
  "source": "29c83fd7efb049699ce93702cdf6db49", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 60, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nanghihina-ka-ba-o-nakararamdam-ng-pagod", 
  "uuid": "62cd320115e04fc0a59631724ee50629"
}