{
  "subtitle": "1year old fil baby", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Isang Taon", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T12:06:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-11T12:40:15.758090+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a5d95609529e41f5a83034cd732032c8"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaligayang kaarawan sa iyong anak!\r\n\r\nHindi magtatagal ay lalong magiging independent ang iyong anak, lilitaw ng husto ang kanyang sense of humor, at higit sa lahat, matututunan niyang sabihin sa iyo na ikaw ay kanyang mahal.\r\n\r\nMaaaring hindi pa rin sanay ang iyong anak na mawalay sa iyo. Normal lamang ito. Kung bibigyan mo siya ng sapat na panahon upang magpaalam ay madali siyang makakapag-adjust.\r\n\r\nLabis na nakatutuwang marinig ang iyong anak na magsalita ng tama. Pero hindi lahat ng bagay ay kaya niyang sabihin. Gagamit pa rin siya ng body language upang ipaalam sa iyo ang kanyang ibig sabihin. Pwede niyang itaas ang braso kung ibig niyang sabihin ay \"up\" o ituro ang daliri upang magtanong ng \"Ano 'yan?\"\r\n\r\nMaaaring gamitin niya ang isang salita para sa iba't ibang bagay. Pakinggan ang tono ng kanyang pananalita. Sasabihin niya ang salitang ito sa iba't ibang paraan gamit ang iba't ibang galaw.\r\n\r\nKaya na ng iyong anak na pumulot ng maliliit na bagay gamit ang kanyang hinlalaki at hintuturo. Maaring pulutin niya ang anumang makikita sa lapag at isubo. Siguruhing walang bagay na nasa sahig na maaaring makasama sa kanya.\r\nInoobserbahan niya ang lahat ng iyong ginagawa. Ang mga bata ay mahilig kumopya ng mga gawain, lalo na ng mga ginagawa ng kanilang mga magulang. Ito ang paraan nila upang matuto. Gagayahin niya ang iyong pananalita, kabilang na ang tono nito.\r\n\r\nMaaaring tumubo na ang marami sa kanyang mga ngipin. Panatilihin itong malinis gamit ang maliit at malambot na sepilyo na may kaunting toothpaste.\r\n\r\nPagmasdan mo ang iyong anak at alalahanin ang pinagdaanan niyong dalawa mula ng siya ay iyong isilang hanggang sa ngayon na siya ay isang taong gulang na.\r\n", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1yearold_fil_baby", 
  "uuid": "695553082fdb4771baebcf43b72b873b"
}