{
  "subtitle": "The birth of your baby", 
  "description": "Makakatulong ang mabilis na pagbuga ng hangin mula sa bibig", 
  "language": "fil_PH", 
  "title": "Ang pagsilang ng iyong sanggol", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T11:06:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T10:21:29.969020+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKapag malapit ng lumabas ang iyong sanggol, mag-iiba na ang mararamdaman mong paghilab. Mararamdaman mo ang pagdiin ng ulo ng iyong sanggol sa pagitan ng iyong mga hita. Habang humihilab ang iyong tiyan, mararamdaman mong kailangan mong umiri.\r\n\r\nHuwag labanan ang nararamdaman at umiri mula sa tiyan kung sa tingin mo'y kailangan. Sa bawat pag-iri, mararamdaman mong unti-unting bumababa ang iyong sanggol. Makakatulong ang mabilis na pagbuga ng hangin mula sa bibig habang umiiri.\r\n\r\nPagkatapos ng bawat paghilab at pag-iri, maaaring maramdaman mong bahagyang papasok ang iyong sanggol. Normal lamang ito, at di dapat ikabahala. Hangga't unti-unti siyang lumalabas sa bawat pag-iri, matiwasay mo siyang mailuluwal.\r\n\r\nKapag nakababa na ng husto ang iyong sanggol, maaaring may maramdaman kang mahapdi sa iyong pwerta. Nangyayari ito kapag labis na nababanat ang iyong ari upang makalabas ang ulo ng iyong sanggol.\r\n\r\nSasabihin sa iyo ng komdarona, nurse, o doktor kung nakikita na niya ang ulo ng iyong sanggol. Maaaring kailangang tumigil kang sandali sa iyong pag-iri sa sandaling ito upang hindi gaanong mabilis ang kanyang paglabas.\r\n\r\nBumuga ng mabilis sa mga susunod na paghilab. Makatutulong ito upang banayad ang paglabas ng iyong sanggol at hindi labis na mapunit ang balat sa iyong ari.\r\n", 
  "source": "1e31b9cdc4854dbaa4b176957bb7b814", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ang-pagsilang-ng-iyong-sanggol", 
  "uuid": "6bd296ec1272420a80f7df9ddbf3b785"
}