{
  "subtitle": "Why do I get headaches?", 
  "description": "Ang hormones na dulot ng pagbubuntis ay maaaring sanhi ng pananakit ng ulo", 
  "language": "fil_PH", 
  "title": "Bakit madalas sumasakit ang ulo ko?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:39:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:18:45.750787+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ni BabyCenter\r\n\r\nKaraniwang nakararanas ng pananakit ng ulo sa unang tatlong buwan ng pagdadalang-tao.\r\n\r\nAng hormones na dulot ng pagbubuntis ay maaaring sanhi ng pananakit ng ulo. Ang pagkapagod at stress sa iyong katawan ay pwede ring makadagdag at magdulot ng pananakit ng iyong ulo. Gayundin ang pagkagutom, pagka-antok, o kapag nasobrahan sa tulog.\r\n\r\nIto ang ilan sa maaari mong gawin:\r\n\r\n - Siguraduhing magkaroon ng oras upang makapagpahinga sa maghapon. Ipaliwanag sa iyong pamilya na kailangan mo ito habang ikaw ay nagdadalang-tao. Umupo o mahiga, matulog kung kinakailangan. Gumamit ng bimpo na nilubog sa maligamgam at malinis na tubig, pigain ito at ilagay sa ibabaw ng mata at ilong. Gayundin, ang bimpong nilubog sa malamig na tubig at piniga ay maaaring ilagay sa ibabaw ng noo o batok.\r\n - Magpamasahe sa batok at balikat.\r\n\r\n**Senyales ng panganib?** Labis na pananakit ng ulo, biglaang paglabo ng paningin, at pananakit ng dibdib ay maaaring senyales ng mataas na blood pressure o alta-presyon. Kumonsulta sa komadron, nurse, o doktor sa lalong madaling panahon pag naranasan ito.\r\n", 
  "source": "3e7b28c084944e3dbfacb490633858d4", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 89, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-madalas-sumasakit-ang-ulo-ko", 
  "uuid": "6fecce6b15544b05862ade7f4b2241d6"
}