{
  "subtitle": "Can I help my baby sleep?", 
  "description": "Gawin kung ano ang komportable at madali para sa iyo", 
  "language": "fil_PH", 
  "title": "Paano ko matutulungang makatulog ng maayos ang aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:28:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:01:08.439550+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a5ef0420367448e983edb60618d8c392", 
    "eeb6bdfb07d24f56b5ca0e45b1232b4f"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaaaring kargahin mo ang iyong anak upang siya ay makatulog anumang oras. Maaari ring tulungan mo siyang makatulog ng mahimbing sa gabi. Depende ito sa pangangailangan niya at ng iyong pamilya.\r\n\r\nKung nais mong tulungan siyang makatulog ng mahimbing sa gabi, subukan ang mga sumusunod:\r\n\r\n - Mahalagang sanayin mo ang iyong sanggol na matulog sa paraang nais mo. Kung pinapatulog mo siya habang kinakarga at isinasayaw sa unang 8 linggo ng kanyang buhay, ganito ang paraang hahanap-hanapin niya. Kung hahayaan mo siyang matulog ng mag-isa, masasanay siyang gawin ito habang siya ay lumalaki.\r\n - Gawin ang pinakamainam at madali para sa inyong dalawa. Gawin ito gabi-gabi upang siya ay masanay.\r\n - Kapag ang iyong anak ay nasa edad na 6 hanggang 8 linggo, maaari mo na siyang turuang matulog ng mag-isa. Ilagay siya sa kanyang kuna o sa kama kapag siya ay inaantok na. Maaari mo siyang bantayan habang siya ay nagpapa-antok.\r\n - Panatilihin ang katahimikan habang pinapasuso siya sa gabi. Iwasang magbukas ng ilaw at kausapin siya. Sa ganitong paraan, mauunawaan niyang dapat kayong matulog sa gabi.\r\n - Sa mga unang lingo, makakatulong sa kanyang pagtulog ang pagbalot sa kanya sa kumot.\r\n", 
  "source": "4d0fa5d8dae84bb3b3b05770134794e3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-matutulungang-makatulog-ng-maayos-ang-aking-sanggol", 
  "uuid": "71c68c0cd22045feb33f944ae4347c9e"
}