{
  "subtitle": "When will my baby stand up?", 
  "description": "Sa edad na 11 buwan", 
  "language": "fil_PH", 
  "title": "Kailan matututong tumayo ang aking anak?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:52:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:50:08.011580+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nAng mga sanggol na may edad na 8 hanggang 10 gulang ay karaniwang kakikitaan na ng kagustuhang tumayo mag-isa. Maaari siyang humawak sa iyo, sa pader, o sa anumang kasangkapan upang tulungan ang kanyang sariling tumayo.\r\n\r\nSa umpisa, kakailanganin niyang humawak sa iyo o sa kasangkapan para makatayo. Sa edad na 11 buwan, maaaring magawa na niyang tumayo ng mag-isa. Purihin siya kapag nagawa niya ito.\r\n\r\nHabang lumalakas ang kanyang loob na tumayo mag-isa, maaaring magsimula na rin siyang maglakad ng nakahawak sa mga kasangkapan sa inyong tahanan. Ibig sabihin malapit na rin siyang matutong maglakad!\r\n\r\nBagamat maaari niyang makayanang tumayo ng mag-isa, maaaring mahirapan siyang umupo. Tulungan siyang matutunan ito subalit huwag siyang kargahin at iupo sa lapag. Turuan mo ang iyong sanggol na umupo gamit ang kanyang mga tuhod. Ipakita mo sa kanya kung paano ito gagawin. Hikayatin mo siyang subukan ito. Maaaring hindi niya agad ito matutunan subalit hindi magtatagal ay magagawa rin niya ito.\r\n\r\nBantayang mabuti ang iyong anak habang siya ay natututong tumayo at maglakad. Kung sakaling siya ay matumba, masisisguro mong  hindi siya masasaktan. Sa ganitong paraan, masasaksihan mo ang mga una niyang hakbang ng mag-isa!\r\n\r\nTandaang iba-iba ang paglaki ng mga sanggol. Kung ikaw ay nababahala, maaaring kumonsulta sa komadrona, nurse, o doktor.\r\n", 
  "source": "1de0f24d74074ba2a86e07ca37bcff2c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailan-matututong-tumayo-ang-aking-anak", 
  "uuid": "759a0c6dd39c48d6bea5b769777b78ff"
}