{
  "subtitle": "Does she have diarrhoea?", 
  "description": "Basa ba ang kanyang dumi, nilalagnat, at nangangayayat?", 
  "language": "fil_PH", 
  "title": "Nagtatae baa ng iyong sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:32:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:24:21.634511+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaaaring nagtatae ang iyong sanggol kung:\r\n\r\n - Basa ang kanyang dumi, masangsang ang amoy nito, at may malapot na likidong kasama nito.\r\n - Madalas kaysa normal ang kanyang pagdumi.\r\n - Siya ay nilalagnat.\r\n - Siya ay nangangayayat.\r\n\r\nAng iyong sanggol ay maaaring magka-diarrhea o magtae kung siya ay nakakain ng panis na pagkain o uminom ng maruming tubig.\r\n\r\nNormal sa mga bagong silang na sanggol ang dumumi ng umaabot sa 5 beses kada araw, subalit hindi ito senyales ng pagtatae.\r\n\r\nKaraniwang dumurumi ang sanggol matapos sumuso. Ito ay dahil kinakailangan niyang magbawas habang napupuno ang kanyang tiyan.\r\n\r\nKaraniwang kulay dilaw at malambot ang dumi ng mga sanggol na pinapasuso ng gatas ng kanilang ina at hindi gaanong masama ang amoy ng kanilang dumi. Sa edad na 1 buwan, karaniwang 1 hanggang 2 beses na lamang dumumi ang mga sanggol.\r\n\r\nMaaaring mag-iba ang dumi ng iyong sanggol sa edad na 6 na buwan kapag nagsimula na siyang kumain ng ibang pagkain. Subalit sa kalaunan ay masasanay din ang kaniyang tiyan sa iba’t ibang pagkain.\r\n\r\nObserbahan ang dumi ng iyong sanggol. Kung labis na masama ang amoy nito, basa o matubig, at may tila sipong kasama, siya ay nilalagnat at nangangayayat, marahil ay nagtatae siya. Dalhin siya sa komadrona, nurse, o doktor upang ipasuri.\r\n", 
  "source": "882f0d1425fa4dfc8bca577f4875175c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nagtatae-baa-ng-iyong-sanggol", 
  "uuid": "7787f5b9f12249acb52bafface657db9"
}