{
  "subtitle": "Hindi ko alam na buntis ako!", 
  "description": "Hindi ko alam na buntis ako!", 
  "language": "fil_PH", 
  "title": "Nagulat na Nanay: Nagle-labor ako? ", 
  "primary_category": "858029d23df34d22bed1ec0436cdfb29", 
  "created_at": "2015-03-02T13:50:10+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-26T14:04:44.422930+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Wala akong kaalam-alam na buntis ako hanggang sa mag-labor ako at manganak. Parang hindi totoo. Pero hindi talaga ako nagdagdag ng timbang. Kung nadagdagan man, hindi ko ito napansin kasi dati naman ng malaki ang tiyan ko. Basta isang araw bigla na lang paggising ko ay hilong-hilo ako. Nagpatingin ako sa clinic. Nung sinabi ko sa mga nars ang nararamdaman ko, pina-eksamin nila ang dugo ko. \r\n\r\nPagbalik nila, sabi nila buntis ako. Sa gulat ko ay bumagsak ako sa sahig. \r\n\r\nTapos sinabi nila sa akin na mataas daw ang blood pressure ko kaya nanganganib kami ng anak ko. Kailangan daw agad nila akong dalahin sa ospital para manganak. \r\n\r\nTinawagan nila ang mga magulang ko at ipinaliwanag sa kanila ang lahat. Gulat na gulat ang mga magulang ko pero kasabay nito ay masayang-masaya din sila. \r\n\r\nDinala ako ng ambulansya sa ospital kung saan ako ay inoperahan (C-Section). Iniabot nila sa akin ang aking anak na lalaki. Ilang oras lang ang nakaraan, ni hindi ko alam na buntis ako. Ngayon may anak na ako!\r\n\r\n**TULONG SA NANAY: Ang unang senyales ng pagbubuntis ay ang hindi pagdating ng buwanang regla.Ang pagbubuntis ay puwedeng kumpirmahin sa pamamagitan ng pag-eksamin sa dugo. Sasabihin din sa iyo ng empleyado ng klinika kung ano ang regular na pagdalaw mo sa klinika habang ikaw ay nagbubuntis upang panatiling ligtas at malusog kayo ng ipinagbubuntis mo. Makinig ng mabuti sa sasabihin nila at gawin ang mga ito.**\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nagulat-na-nanay-nagle-labor-ako", 
  "uuid": "797c0c4753b9443ea01a7e77a81f18df"
}