{
  "subtitle": "My baby has diarrhoea ", 
  "description": "Paano ko siya maaalagaan?", 
  "language": "fil_PH", 
  "title": "Nagtatae ang aking sanggol", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:33:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:03:06.099867+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9df5dd0b8e964610bcbf60644bc3a6dc", 
    "7787f5b9f12249acb52bafface657db9", 
    "bba4769db14f4fecb77c741bee66acb5"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung nagtatae ang iyong sanggol, kinakailangan niya ng likido sa katawan. Delikado para sa maliliit na sanggol ang mawalan ng sapat na likido sa katawan. Pasusuhin siya ng ayon sa kanyang pangangailangan.\r\n\r\nKung wala pa siyang 6 na buwan, hindi niya kailangan ng karagdagang tubig. Ang gatas na mula sa iyo ay sapat na para sa kanyang mga pangangailangan.\r\n\r\nKung siya ay lagpas na sa 6 na buwan, maaari mo siyang painumin ng malinis at ligtas na tubig pagkatapos pasusuhin o pakainin. Kung maaari, bigyan siya ng oral rehydration solution (ORS) ilang beses sa isang oras. Ang ORS ay tila juice na titimplahin sa isang litro ng malinis (pinakuluan at pinalamig) na tubig. Maaari itong gamitin sa loob ng 8 hanggang 12 na oras. Painumin ang iyong sanggol ng 15 hanggang 20 kutsarita ng tinimplang ORS sa loob ng kalahating oras matapos niyang dumumi. Dalhin agad ang iyong sanggol sa komadrona, nurse, o doctor kung:\r\n\r\n - Mahigit ng isang araw siyang nagtatae\r\n - Nanunuyo ang kanyang balat o labi\r\n - Naninilaw ang kanyang ihi at hindi siya madalas umiihi\r\n - Lubog ang malambot na bahagi ng kanyang bumbunan\r\n - Nahihirapan kang painumin siya, may dugo sa kanyang dumi, o namamaga ang kanyang tiyan\r\n - Mahigit isang araw na siyang nagsusuka o nilalagnat.", 
  "source": "9721231efd8b4929a7191fc7100aa9e0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nagtatae-ang-aking-sanggol", 
  "uuid": "7a48a1f7125c4ae3b416c0bda241fc9f"
}