{
  "subtitle": "How to take care of your baby’s cord", 
  "description": "Panatilihin itong malinis at tuyo", 
  "language": "fil_PH", 
  "title": "Paano ko aalagaan ang pusod ng aking bagong-silang na sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:11:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:29:18.418376+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMahalagang alagaang mabuti ang pusod ng iyong bagong-silang na sanggol. Panatilihin itong malinis at tuyo. Huwag itong patakan ng anumang bagay. Ang sugat mula sa pinutol na ugat ng pusod na nag-ugnay sa inyong mag-ina ay kusang gagaling sa loob ng isang linggo kung ito ay napanatili mong malinis at tuyo. Sa umpisa ay maitim ito at hindi gaanong maganda ang itsura subalit normal lamang ito.\r\n\r\nKapag nalagyan ng dumi ang sugat sa kanyang pusod, maaari itong maimpeksyon. Delikado ito pa ra sa iyong anak kaya dapat na panatilihin malinis at tuyo ang sugat.\r\n\r\nMaaaring payuhan ka ng iyong mga kaanak na patakan o pahiran ito ng mga bagay na inaakalang maktutulong sa paghilom ng sugat. Huwag mo silang sundin sapagkat delikado ito. Ipaliwanag sa kanilang dapat na panatilihin lamang itong malinis at tuyo sapagkat ito ang mainam na paraan upang masiguro ang kanyang kaligtasan.\r\n\r\nMaaring payuhan ka rin na balutin ng tela ang sugat sa kanyang pusod. Hindi ito makabubuti para sa iyong sanggol sapagkat maaaring pamahayan ng mikrobyo ang tela, na magiging sanhi ng impeksyon.\r\n\r\nPagkatapos paliguan ang iyong sanggol, punasan ng malinis na bimpo ang sugat upang matuyo ito. Kung kayo ay nasa ospital o paanakan, maaaring bigyan ka nila ng pamunas o panlinis para sa sugat.\r\n\r\nKusang gagaling ang sugat at matatanggal ito. Iwasang pwersahang hilahin ito. Hayaan itong kusang gumaling at matanggal.\r\n\r\nKung ang sugat sa kanyang pusod ay namumula, nagdurugo, may mabahong amoy, may nana, o nilagnat ang iyong sanggol, maaaring mayroon siyang impeksyon. Dalhin siya agad sa komadrona, nurse, o doktor.\r\n\r\nAng pinakamainam na paraan upang hindi ito mangyari ay panatilihin malinis at tuyo ang sugat sa kanyang pusod.\r\n", 
  "source": "bcd07d0e0b264394b81a472d3cabe7ca", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 41, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-ko-aalagaan-ang-pusod-ng-aking-bagong-silang-na-sanggol", 
  "uuid": "84af8d172f414d4b81322abd9f66df75"
}