{
  "subtitle": "Umiiyak siya magdamag at natutulog maghapon!", 
  "description": "Umiiyak siya magdamag at natutulog maghapon!", 
  "language": "fil_PH", 
  "title": "Batang Ina: Tulong! ", 
  "primary_category": "858029d23df34d22bed1ec0436cdfb29", 
  "created_at": "2015-03-02T13:52:48.779831+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T15:40:03.732578+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sa ospital ay hindi masyadong umiyak ang aking anak. Nagsimula ang pag-iiyak niya pag-uwi sa bahay. Umiyak siya magdamag sa unang gabi niya sa bahay. \r\n\r\nMaayos ang pagpapasuso ko sa kanya, wala akong problema doon. Alam ko kung ano ang mga posisyon sa pagpapadede sa bata. Ipinakita ito sa akin ng mga nars sa klinika. Pero umiiyak lang ang anak ko sa magdamag, tuwing gabi. MAtutulog siya sa buong maghapon at iiyak sa buong magdamag. \r\n\r\nNatatakot na tuloy ako pag gabi na. Sumisigaw sya na parang may masakit. Hindi ko siya maiwanang mag-isa. Nakaupo lang ako sa tabi niya buong gabi. Parang binibiyak ang puso ko. Akala ko mababaliw na ako sa puyat. \r\n\r\nSabi ng ibang nanay sana daw iba ang ginawa ko. Dapat sinikap kong gising sya sa umaga para mapagod sya sa gabi. O kaya ay pinabayaan ko na lang siyang umiyak sa gabi. \r\n\r\nPero 18 pa lang ako noon at ginawa ko ang lahat sa abot ng aking makakaya.\r\n\r\nNoong mag-anim na buwan siya,huminto na ang pag-iiyak niya. Ito ang unang pagkakataon na talagang na-enjoy ko na ang pagiging ina. \r\n\r\nMagdadalawang taon na siya ngayon at mabuti ang kanyang kalagayan. Mahirap ang mga unang buwan pero maayos naming itong nalampasan!\r\n\r\n**TULONG SA NANAY: Magkakaiba ang bawat bata pero lahat ng sanggol ay umiiyak. Maaari kang mag-alala, o baka nga magalit pa, kapag naririnig mong umiiyak ang iyong anak ng halos ilang oras na. Maaaring hindi mo siya agad mapatigil sa pag-iyak. Manatili ka lang na kalmado at gawin mo ang maaari mong gawin upang mapayapa siya. Kung alam mo na hindi siya gutom, hindi pagod, hindi basa ang dayaper o wala siyang nararamdamang sakit, magtanong sa taong pinagkakatiwalaan mo. Pagdesisyunan ninyo kung kailangang dalahin ang sanggol sa doktor.** \r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "batang-ina-tulong", 
  "uuid": "89bc477262f74eb6a8c0cca2beb6f0cb"
}