{
  "subtitle": "Pinag-aaralan ng iyong sanggol ang kanyang mundo sa pamamagitan ng paghawak sa mga bagay sa kanyang paligid", 
  "description": "Pinag-aaralan ng iyong sanggol ang kanyang mundo sa pamamagitan ng paghawak sa mga bagay sa kanyang paligid", 
  "language": "fil_PH", 
  "title": "Kaya na ng aking sanggol na humawak at pumulot ng mga bagay!", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:53:14.915377+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T11:53:14.915787+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNakawiwili para sa iyong sanggol ang paglalaro, at nakatutulong ito sa kanyang normal na paglaki.\r\n\r\nAng paghawak ng mga bagay ay unang hakbang niya matutunan ang mundong kanyang ginagalawan. Ito riin ay kanyang paraan upang matuto siyang kumilos para sa kanyang sarili gaya ng pagkain, pagsesepilyo, pagbabasa, pagsusulat at iba pa.\r\n\r\nMula sa kanyang pagsilang, kakikitaan mo na ang iyong sanggol ng kagustuhang humawak sa mga bagay. Sa umpisa, kuntento na siyang titigan ang kanyang paligid. Subalit hindi maglalaon ay gugustuhin niyang hawakan ang mga bagay na nakikita niya. Magsisimula ito sa edad na 3 buwan. Makatutulong sa kanya at makapupukaw ng kanyang atensyon ang mga makukulay na bagay. Subukang bigyan siya ng mga makukulay na bagay o laruan upang ito'y kanyang abutin.\r\n\r\nMawiwili siyang hawakan ang iba't ibang mga bagay. Matutunan niya ang kaibahan ng malambot sa matigas. Bigyan siya ng mga laruang ligtas para sa kanya.\r\n \r\nSa edad na 5 buwan, mag-uumpisa siyang isubo ang mga bagay na kanyang hinahawakan. Normal lamang ito at bahagi ng kanyang pag-usisa sa kanyang mundo.\r\n\r\nDahil dito, siguruhing bigyan lamang siya ng mga bagay o laruang hindi makapipinsala sa kanya sakaling ito ay kanyang isubo. Madali dapat itong linisin, hindi makasusugat sa kanya, o walang maliliit na bagay na maaari  niyang lulunin. Linisin ng madalas ang kanyang mga laruan.\r\n", 
  "source": "799e7c14f31843c59423c109e559adcc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kaya-na-ng-aking-sanggol-na-humawak-pumulot-ng-mga-bagay", 
  "uuid": "91b05aafe75045979ca567dc5b5b23bf"
}