{
  "subtitle": "Ipagpatuloy ang pagpapasuso dahil makakatulong ito sa iyo", 
  "description": "Ipagpatuloy ang pagpapasuso dahil makakatulong ito sa iyo", 
  "language": "fil_PH", 
  "title": "Namamaga ang aking suso", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:18:33.037015+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T11:18:33.037420+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nHabang gumagawa ng gatas ang iyong katawan, napupuno ang iyong mga suso nito. Maaaring maramdaman mong maga ang mga ito at naninigas. Gayunpaman, pasusuhin pa rin ang iyong sanggol. Habang sumususo sa iyo ang iyong sanggol, matutunan din ng iyong katawan na gumawa ng sapat na dami ng gatas ayon sa pangangailangan ng iyong sanggol. Sa ganitong paraan, lalambot at hindi na sasakit ang iyong mga suso.\r\n\r\nMaaari mong pigain ang iyong mga suso upang lumabas ang gatas at makaramdam ka ng ginhawa. Kung labis ang sakit, makakatulong na dampian ito ng malinis na bimpong nilubog sa mainit-init (na hindi nakakapaso) na malinis na tubig. Kusang lalabas ang gatas mula sa iyong mga suso. Makatutulong na magsuot ng bra upang hindi gaanong sumakit ang iyong mga suso.\r\n\r\nKung sakaling hindi pa rin umigi ang pakiramdam ng iyong mga suso dahil hindi pa natutunan ng iyong anak na sumuso ng maayos mula sa iyo, siguraduhing nakabuka ng maayos ang kanyang bibig upang maisubo niya ang iyong suso, kasama ang utong at paligid nito. Kung labis na namumugto ang iyong mga suso, maaaring mahirapan siyang isubo ito ng maayos. Pigain ng bahagya ang iyong mga suso upang lumabas ang kaunting gatas at bahagyang lumambot ito. Makatutulong ito upang madali niyang maisubo ng maayos ang iyong suso.\r\n\r\nObserbahang mabuti ang iyong sanggol kung siya ay nagugutom na at nais ng sumuso. Maaaring isubo niya ang kanyang kamay. Mas madali mo siyang mapapasuso kung hindi pa siya gaanong gutom at hindi umiiyak ng husto. Pasusuhin siya oras na siya ay magutom .\r\n\r\nMatapos mo siyang pasusuhin, makatutulong sa iyo ang pagdampi ng malinis na bimpong nilubog sa malamig na tubig.\r\n", 
  "source": "e70c9a32c9b1440fb93b621a65f99061", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "namamaga-ang-aking-suso", 
  "uuid": "94cd758cb5a84f1689c45c6b86ebbe52"
}