{
  "subtitle": "Your first milk is the best ", 
  "description": "Mabuti ito para sa kanyang kalusugan", 
  "language": "fil_PH", 
  "title": "Ang unang gatas mula sa iyo ay napakainam para sa iyong sanggol", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:09:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:29:49.917163+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa wakas ay hawak mo na ang iyong sanggol! Kinakailangan niya ng pagkain, at ang pinakamainam ay ang gatas mula sa iyo. Makabubuting sumuso siya sa mga unang sandali matapos mo siyang isilang. Sa ganitong paraan, maaari niyang masuso ang mga unang patak ng gatas mula sa iyo at nakababawas din ito ng iyong pagdurugo.\r\n\r\nAng mga unang patak ng gatas mula sa iyo ay malapot at halos dilaw ang kulaw. Napakamasustansya nito para sa iyong anak. Sa pagpapasuso sa kanya ng mga unang patak ng iyong gatas, maaari mo siyang protektahan sa mga sakit at masigurong lalaki siyang malusog.\r\n\r\nPasususuhin siya agad sa loob ng isang oras matapos mo siyang isilang. Ang iyong gatas lamang ang nararapat na pagkain niya sa mga unang sandali ng kanyang buhay sa labas ng iyong sinapupunan. Hindi makabubuti sa kanya ang pagdede ng ibang gatas at masasayang din ang sustansya ng mga unang patak ng iyong gatas.\r\n\r\nAng iyong gatas ang tanging nararapat na pagkain niya sa unang anim na buwan ng kanyang buhay. Bukod sa hindi mo ito kailangang bilhin, ligtas ito, nakatutulong sa pag-iwas niya sa mga sakit at impeksyon, at sa pagsiguro na lalaki siyang malusog at malakas. Pasusuhin siya sa tuwing siya ay nagugutom.\r\n\r\nKung ikaw ay may HIV, kinakailangan mong bigyan ang iyong sanggol ng mga gamot araw-araw upang hindi siya magkaroon ng HIV.\r\n", 
  "source": "9a89aca732af4496a9827cc08159b61d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ang-unang-gatas-mula-sa-iyo-ay-napakainam-para-sa-iyong-sanggol", 
  "uuid": "9b0c14a5f2e047d39ed0b5e28c2f4333"
}