{
  "subtitle": "I can feel my baby move!", 
  "description": "Bantayan ang pagsipa at paggalaw ng iyong sanggol", 
  "language": "fil_PH", 
  "title": "Naramdaman ko ng gumalaw ang baby ko!", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:55:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T06:59:01.375831+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNakatutuwang maranasan mong gumalaw ang iyong sanggol sa kauna-unahang pagkakataon. Kung unang beses mo itong mabuntis, maaaring hindi mo pa gaanong mapansin ito sa umpisa. Maihahalintulad ang paggalaw ng sanggol sa iyong sinapupunan sa paglipad ng mga paru-paru sa loob ng iyong tyan.\r\n\r\nHabang siya ay lumalaki, nagiging mas malakas, kapansin-pansin, at regular ang paggalaw ng iyong sanggol. Sa ika-apat o ika-limang buwan, maaari mo ng maranasan ang lakas ng kanyang sipa. Sa mga huling buwan ng iyong pagbubuntis, maaari mong makitang gumalaw ang iyong buong tyan.\r\n\r\nHindi sa lahat ng oras ay gagalaw ang iyong sanggol. Gaya mo, kailangan din niyang magpahinga at matulog.\r\n\r\nUgaliing umupo sa isang tahimik na lugar araw-araw at pakiramdaman ang paggalaw ng iyong sanggol.\r\n\r\nMasasanay ka sa mga paggalaw niya sa loob ng iyong sinapupunan. Tandaan kung kalian siya gising at aktibo, at kung kalian siya natutulog o nagpapahinga. Minsan maaari kang magising dahil sa kanyang kalikutan. Maaari mo ring mapansing gagalaw siya kapag ikaw ay kumakanta o nagbibihis.\r\n\r\nKung sa tingin mo ay bumagal ang kanyang mga paggalaw o naging di malimit ang kanyang pagsipa, uminom ng malamig na inumin o kumain ng matamis at umupo sa isang tahimik na lugar upang siya ay pakiramdaman. Dapat ay maging mas aktibo siya. Kung hindi at napansin mong nag-iba ang kanyang pagkilos, sumangguni sa komadrona, nurse, o doktor.\r\n\r\nKung hindi mo pa nararamdaman ang paggalaw ng iyong sanggol, maiging kausapin mo ang iyong komadrona, nurse, o doktor. Siya ang makapagsasabi kung maayos at walang problema sa iyong sanggol.\r\n", 
  "source": "e9f94f8c71d44954a8e82ad75146f7bd", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 81, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "naramdaman-ko-ng-gumalaw-ang-baby-ko", 
  "uuid": "9d1b9fd50bf048f7844d2ea8da741fb5"
}