{
  "subtitle": "My baby’s first word!", 
  "description": "Nangyayari ito sa edad na 1 taon", 
  "language": "fil_PH", 
  "title": "Nagsasalita na ang baby ko!", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:54:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:51:51.979595+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSimula ng siya ay isang isilang ay nag-aaral na ang iyong anak na magsalita.\r\n\r\nAng una niyang paraan ng pakikipag-usap sa iyo ay ang kanyang pag-iyak. Iiyak siya kung siya ay nagugutom, pagod, o hindi maayos ang pakiramdam.\r\n\r\nHabang siya ay lumalaki, pinakikinggan ka niya at ang iba pang tao sa kaniyang paligid. Maaaring gayahin niya ang iyong mga sinasabi dahil nais niyang makipag-usap sa iyo.\r\n\r\nTignan siya sa mata at kausapin siya ng madalas. Ituro ang mga bagay at tao sa paligid habang nagkukwento sa kanya.\r\n\r\nSa edad na 3 hanggang 4 na buwan, mapapansin mong dadalang ang kaniyang pag-iyak at dadalas ang paggawa niya ng mga tunog gamit ang kanyang bibig. Malalaman niya ang kanyang pangalan. Subukan mong tawagin siya sa kaniyang pangalan at obserbahan ang kaniyang reaksiyon.\r\n\r\nSa edad na 5 hanggang 6 na buwan, maaaring subukan niyang tawagin ka at tila magsasalita habang naglalarong mag-isa. May mga katagang maaaring niyang paulit-ulit bigkasin gaya ng \"ma\" o \"ba.\"\r\n\r\nSa edad na 7 buwang hanggang 1 taon, maaaring gayahin niya ang iyong mga sinasabi. Malalaman na rin niya ang mga pangalan ng mga karaniwang bagay. Sa edad na 1 taon, maaari na siyang magsimulang magsalita.\r\n\r\nKung ikaw ay nababahala dahil hindi pa rin siya nagsasalita sa edad na 15 buwan, maaaring kumonsulta sa komadrona, nurse, o doktor.\r\n", 
  "source": "f4334966b25d4522a939e9b72d08a70d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nagsasalita-na-ang-baby-ko", 
  "uuid": "9da8bb44b6f6412792c6a0c39681c2d5"
}