{
  "subtitle": "My baby is on the move! ", 
  "description": "Panatilihing ligtas ang kanyang pinaglalaruang lugar", 
  "language": "fil_PH", 
  "title": "Ang bilis ng kumilos ng aking sanggol!", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:51:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:05:36.188347+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNgayong mabilis ng kumilos mag-isa ng iyong sanggol, oras na upang siguraduhin mong ligtas ang lugar na kanyang pinaglalaruan.\r\n\r\nSiguraduhing hindi niya maaabot ang mga timba o drum ng tubig o di kaya ang apoy o mainit na kalan.\r\n\r\nIsara ng mabuti ang mga aparador at ilagay sa lugar na hindi niya kayang abutin ang mga malalaking kahon o basket. \r\n\r\nAng mga panlinis na gaya ng bleach o sabon ay makasasama sa iyong sanggol kung ito'y kanyang makain o mainom kaya siguruhing nakatago ito at nakakandado.\r\n\r\nSubukang gumapang at obserbahan ang loob ng tahanan mula sa punto de bista ng iyong sanggol. Maaari niyang hilahin o paglambitinan ang mga nakalaylay na kable o tali at makahila ng mga bagay na malalaglag sa kanya.\r\n\r\nIlagay ang mga bag o mga pinamili sa lugar na hindi niya kayang abutin. Maaaring makasama sa kanya ang mga bagay gaya ng make-up.\r\n\r\nIlayo rin sa kanya ang mga gamot o tableta.\r\n\r\nHarangan ang mga palikuran upang hindi siya makapasok mag-isa. Ilagay sa lugar na hindi niya kayang abutin ang mga maduming damit.\r\n\r\nMaaari rin siyang magkabulate mula sa maruming sahig. Kung maaari, linisin ang sahig gamit ang sabon at malinis na tubig bago siya hayaang maglaro rito. Sa ganitong paraan ay mapapanatili mo siyang ligtas at hindi siya magkakabulate. Kung hindi maaaring hugasan ang sahig, maglatag ng banig o malaking kumot.\r\n\r\nKapag ang iyong sanggol ay naglalakad na, pagsuotin siya ng tsinelas o medyas upang hindi siya magkabulate.\r\n", 
  "source": "11a7e54d4bfc469b9472d0dd0cd557b1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ang-bilis-ng-kumilos-ng-aking-sanggol", 
  "uuid": "9e86f917dbac4bcabad1563e7cf8af6e"
}