{
  "subtitle": "Your feelings after pregnancy loss", 
  "description": "Huwag itong sarilinin", 
  "language": "fil_PH", 
  "title": "Ano ang aking mararamdaman matapos makunan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:03:14+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T11:33:20.894059+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ed1043a1a0974d6eb935546c39e3c224", 
    "f0d6040f42044498a3f71922d242536f"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nIba-iba ang maaaring maging reaksyon at emosyon ng bawat isa matapos ang makunan.\r\n\r\nMaaaring hindi ito maging madali para sa iyo dahil sa pinagdaanan ng iyong pangangatawan at emosyon sa pagdadalang-tao at sa pagkawala nito.\r\n\r\nAnuman ang iyong reaksyon, karapatan mo itong maramdaman. Walang tama o mali sa iyong damdamin. May ilan na labis ang kalungkutan at paghihinagpis na nadarama. May ilan namang makakahinga ng maluwag. Ang iba, nagagalit sa ibang mga buntis o sa mga may anak.\r\n\r\nAng pinakamahalagang isaisip ay karaniwan para sa mga unang buwan ng pagbubuntis na hindi ito magtuloy o ang makunan. Kadalasan, hindi ito kasalanan ng ina at walang dapat sisihin sa nangyari.\r\n\r\nNaiisip mo bang tila lahat ng iyong pinangarap at pinaghirapan ay kinuha mula sa iyo? Napupuyat ka ba at di makatulog sa kakaisip sa iyong pinagdaanan? Nawawalan ka ba ng ganang kumain o bumalik sa iyong trabaho o pang-araw araw na buhay? O di kaya'y pakiramdam mo na wala kang nararamdaman?\r\n\r\nHindi mo dapat ikahiya o itago ang iyong mga nadarama. Maaaring makagaan sa iyong damdamin ang makipag-usap sa iyong mga kaanak at kaibigan.\r\n\r\nUmaasa kaming malalagpasan mo ito sa tulong ng iyong mga mahal sa buhay.\r\n", 
  "source": "506cb786530f421ca022d952ac7d6a3f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 76, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ano-ang-aking-mararamdaman-matapos-makunan", 
  "uuid": "a2bcb16505fa4186af4acb97824c0249"
}