{
  "subtitle": "Masakit magpasuso!", 
  "description": "Masakit magpasuso!", 
  "language": "fil_PH", 
  "title": "Pagmamahal ng Nanay: Namamaga ang suso ko", 
  "primary_category": "858029d23df34d22bed1ec0436cdfb29", 
  "created_at": "2015-03-02T13:36:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T15:40:04.086211+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nung una ako akong nagpasuso, walang nagsabi sa akin kung ano ang dapat gawin. Ginawa ko ang pakiramdam ko ay natural gawin. Hindi ba ang mga aso ay hinid naman tinuturuan kung paano magpakain sa mga supling nila?\r\n\r\nMaayos naman ang mga unang araw. Kaso namaga ang utong ng kaliwang suso ko. Pagkatapos, may naramdaman akong bukol dito. Kulay pula ito at mainit. Sabi ng kaibigan ko, naharangan daw ang labasan ng gatas o yung tinatawag na mastitis. Kailangan ko daw mag-ingat para hindi ito maging impeksyon. \r\n\r\nPaano ito nangyari? Anlalaki ng mga suso ko at punong-puno ng gatas. Mukha na itong bola ng soccer na kinabitan ng utong. Sinubukang sumuso ng anak ko. Ang hindi ko alam, dapat pala ay nakapaloob ang suso ko sa bibig ng baby. Ang utong ay dapat nasa loob mismo ng bibig at hindi sa mga labi lamang. Kaya pala mali ang pagsuso ng baby ko.\r\n\r\nPero ngayon masakit at matigas ang suso ko. Minasahe ko ang matitigas na bahagi para mailabas ang lahat ng gatas at mawala ang pamamaga.\r\n\r\nTinuruan ako ng mga kaibigan ko tungkol sa dahon ng repolyo. Ilalagay muna ito sa ref at habang malamig ay ibabalot sa suso. Pag uminit na ang repolyo at nalanta, puwedeng palitan ulit ito ng sariwang repolyo. \r\n\r\nSinubukan ko ito! Kasabay ng pagmamasahe sa suso habang nagpapadede, nilalagyan ko din ng mainit na tela sa ibabaw ang suso lumabot ang bukol. Pagkatapos ng 3 araw, wala na ang bukol at malamot na ulit ito tulad ng dati! Hay, salamat!\r\n\r\n**Tulong sa Nanay: Ang mastitis ay huhupa kung patuloy na lalabas ang gatas sa suso. Huwag ihinto ang pagpapasuso dahil lalong lalala ang mastitis kung hindi magpapasuso. Siguraduhing maayos ang pagkakalagay ng utong sa loob ng bibig ng sanggol. Subukan ang iba’t-ibang posisyon sa pagpapasuso upang matulungan si baby sa tamang pagdede.** \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pagmamahal-ng-nanay-namamaga-ang-suso-ko", 
  "uuid": "a5681a3e40594b5393b1bcf2cfc20dce"
}