{
  "subtitle": "11monthold fil baby", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Ika-labing-isang buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T12:05:44.074453+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-11T12:05:44.074698+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "cre\r\n\r\nMaaaring kaya na ng iyong sanggol na magbigkas ng ilang salita o gumawa ng tunog na tila tunay na salita. Kasabay ng paglaki ng kanyang utak ay ang kanyang kakayanang magsalita. Pakinggan siyang mabuti at sumagot sa kanya. Higit siyang maeenganyong magsalita kapag ginawa mo ito.\r\n\r\nMalapit na siyang mag-isang taon! Bagamat hindi niya lubusang nauunawaan ang lahat ng mga bagay, sa ganitong edad ay ikatutuwa niyang maging bahagi ng mga selebrasyon sa inyong pamilya at mga kaibigan. Matutuwa siyang sumali sa mga simpleng pagdiriwang sa inyong komunidad. Pero tandaang maaaring mangilag siya kung napakaraming tao sa kanyang paligid.\r\n\r\nMapapansin mong patuloy na sinusubukan ng iyong anak na unawain at matutunan ang kanyang paligid sa pamamagitan ng pagsubo ng mga bagay. Maaari ring subukan niyang abutin ang ilang mga bagay sa mas mataas na lugar sa pamamagitan ng pag-akyat sa mga upuan! Ito ang panahon na dapat kang labis na ingatan siya at bantayan para di siya mapahamak. Siguruhin mong wala siyang maaabot na mga bagay na makasasakit sa kanya.\r\n\r\nNais ng iyong anak na ikaw ay mapasaya, kaya naman ito ang panahon kung kailan maaari mo siyang turuan na ikaw ay tulungan sa mga gawaing-bahay. Gawing kaiga-igaya ang mga ito sa pamamagitan ng pagtrato sa gawaing-bahay na tila laro lamang. Gumawa ng paraan upang magawa niya ito at tulungan siya kung siya ay nahihirapan.\r\n\r\nMaaaring marunong na siyang maglakad sa edad na ito, o nagsisimula ng maglakad ng mag-isa.\r\n\r\nTuruan siyang maglakad sa pamamagitan ng pagtayo o pagluhod sa harap nya habang nakaunat ang mga kamay sa kanya. Hawakan ang kanyang mga kamay at tulungan siyang maglakad papunta sa iyo. Habang pinag-aaralan niyang maglakad ay hahakbang siya habang bahagyang nakaangat ang braso sa kanyang tagiliran. Gagamitin din nya ang kanyang mga paa at puwitan upang balansehin ang kanyang katawan.\r\n", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11monthold_fil_baby", 
  "uuid": "a5d95609529e41f5a83034cd732032c8"
}