{
  "subtitle": "When will my baby sleep?", 
  "description": "Nagbabago ang oras at tagal ng kanyang pagtulog habang siya ay lumalaki", 
  "language": "fil_PH", 
  "title": "Kailan matutulog ng maayos ang aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:30:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:01:58.123984+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "71c68c0cd22045feb33f944ae4347c9e", 
    "eeb6bdfb07d24f56b5ca0e45b1232b4f"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa edad na 3 hanggang 4 na buwan, karaniwang umaabot sa 15 oras ang tulog ng iyong sanggol kada araw. Maaaring 10 sa mga ito ay sa gabi. Natutulog rin siya sa araw. Sa edad na 6 na buwan, maaaring umabot sa 7 oras siyang dire-diretsong tulog sa gabi. Kung mas matagal rito ang kanyang tulog, maaaring nagigising siya subalit nakakatulog muli.\r\n\r\nHabang lumalaki ang iyong sanggol, matutulog siya ng may 11 hanggang 12 oras sa gabi. Maari rin siyang makatulog ng 2 beses sa araw, na pwedeng tumagal ng 1 oras. Kailangan niya ng 13 hanggang 14 oras na tulog kada araw hanggang siya ay 2 taong gulang.\r\n\r\nMas madali siyang makakatulog kung hindi nagbabago ang oras ng pagtulog niya sa gabi. Ito ay dahil makakasanayan na niyang matulog sa ganitong oras.\r\n\r\nIwasang laruin siya o labis na kausapin sa oras ng kanyang pagtulog. Maaari mo siyang dalhin sa madilim at tahimik na lugar. Awitan mo siya at banayad na kausapin. Makatutulong ito upang siya ay antukin at makatulog.\r\n", 
  "source": "9079c8fe090a425c90b408ba2346d012", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailan-matutulog-ng-maayos-ang-aking-sanggol", 
  "uuid": "a5ef0420367448e983edb60618d8c392"
}