{
  "subtitle": "Why get him vaccinated?", 
  "description": "Ang bakuna ay mabisang panlaban sa mga sakit", 
  "language": "fil_PH", 
  "title": "Bakit kailangan pabakunahan ang aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:36:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:04:08.076524+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e86b2bf832254c6dbda0a21678b1956b"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nTungkulin ng isang ina na protektahan ang kanyang sanggol. Ang pagpapabakuna sa iyong sanggol laban sa mga sakit ay isang paraan upang siya'y iyong maprotektahan.\r\n\r\nTandaan na kinakailangang mapabakunahan mo ang iyong sarili at ang iyong sanggol habang kayo ay malusog at walang karamdaman. Hindi malulunasan ng bakuna ang karamdaman ng may sakit.\r\n\r\nAng bakuna ay mabuting panlaban ninyo sa mga karamdamang delikado sa inyong mag-ina. Hindi kayo maaaring bakunahan kung kayo ay may sakit kaya nararapat lamang na magpabakuna habang kayo ay malusog at walang karamdaman.\r\n\r\nMabuting panlaban ang bakuna sa mga seryososng karamdaman. Kapag napabakunahan mo ang iyong sanggol laban sa mga sakit, makaiiwas kang mag-alala para sa kanya. Labis na nakababahala para sa isang ina ang pagkakasakit ng kanyang sanggol.\r\n\r\nKinakailangang mapabakunahan mo ang iyong sanggol habang siya ay malusog at walang karamdaman. Sundin ang schedule na itinakda ng komadrona, nurse, o doktor para sa kanya.\r\n\r\nKakailanganin ng iyong sanggol na magpabakuna ng ilang ulit para sa ilang karamdaman. Upang higit na maunawaan kung anu-ano ang mga bakunang kailangan ng iyong sanggol, sumangguni sa komadrona, nurse, o doktor.\r\n", 
  "source": "e517a9d37f0747ae8c7d8e801e555bf0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-kailangan-pabakunahan-ang-aking-sanggol", 
  "uuid": "a860dc57452f4411b2e9795826fc5a1d"
}