{
  "subtitle": "Breastmilk combats HIV", 
  "description": "Mainam ang iyong gatas para sa iyong sanggol kung mayroon kang HIV", 
  "language": "fil_PH", 
  "title": "Ang iyong gatas ay proteksyon ng iyong sanggol sa HIV", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:14:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:28:37.982557+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung mayroon kang HIV maaaring mag-alinlangan kang pasusuhin ang iyong sanggol.\r\n\r\nTandaan na mapoproteksyonan mo ang iyong sanggol laban sa HIV kung papasusuhin mo siya ng gatas mula sa iyo at paiinumin ng mga gamot laban sa HIV araw-araw. \r\n\r\nKailangan ng iyong sanggol ng sapat na pagkain upang siya ay lumaki. At wala ng mas mainam na pagkain para sa kanya kundi ang gatas mula sa iyo. Ang gatas mula sa iyo ay nagtataglay ng lahat ng sustansya kailangan niya upang lumaki siyang malusog at malakas. Mayroon din itong proteksyon upang makaiwas siya sa ilang mga sakit.\r\n\r\nSa pamamagitan ng pagbibigay lamang sa kanya ng gatas mula sa iyo sa loob ng unang 6 na buwan ng kanyang buhay, tinutulungan mo siyang maging malusog at malakas. Kung kailangan mong bumalik sa pagtatrabaho bago pa siya mag-6 na buwan, maaari kang mag-ipon ng gatas na maaaring ipainom sa kanya ng nag-aalaga sa kanya. Magpaturo sa komadrona, nurse, o doktor kung paano gagawin ito.\r\n\r\nSiguruhing pasusuhin ang iyong sanggol mula sa iyo hangga’t gusto niya. Hayaan siyang sumuso hangga’t siya’y mabusog. Sa ganitong paraan siya mananatiling malusog at masaya. \r\n", 
  "source": "ebec38f97e5d4cfe8c40d2380e65154f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 39, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ang-iyong-gatas-ay-proteksyon-ng-iyong-sanggol-sa-hiv", 
  "uuid": "a9b9b1cb70f7423a8c3da20f147457a5"
}