{
  "subtitle": "Nahanap ko ang sarili kong paraan. ", 
  "description": "Nahanap ko ang sarili kong paraan. ", 
  "language": "fil_PH", 
  "title": "Natural na Nanay: Kalituhan sa Pagpapasuso! ", 
  "primary_category": "858029d23df34d22bed1ec0436cdfb29", 
  "created_at": "2015-03-02T13:41:49.729635+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:41:49.729808+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Sa dami ng nagtuturo sa akin kung paano magpasuso, hindi ko na alam kung ano ang iisipin ko. Sabi ng iba kong kaibigan, dapat daw may susundin akong oras ng pagpapadede, halimbawa, tuwing ika-4 na oras. \r\n\r\nPero hindi ko naman siya pwedeng pabyaan na umiyak na lang sa gutom o di kaya ay pilitin siyang dumede kung ayaw naman niya. Kaya ang ginagawa ko, kinakarga at pinasususo ko siya kung siya ay nagliligalig. Karaniwan ay dumedede siya kaagad hanggang mabusog. Pagkatapos kong magpasuso ay lumalambot at parang wala ng laman ang dating puno at matigas kong suso. \r\n\r\nPinadedede ko sya sa parehong suso ko para maalis ang hindi magandang pakiramdam ko pag puno ng gatas ang mga suso ko. Inaantok ang anak ko pagkatapos sumuso kaya kinakarga ko siya ng patayo, pinadidighay at saka pinatutulog. At base sa laki ng kanyang dilaw at mabahong dumi, alam kong sapat ang kanyang nadedede.\r\n\r\nMerong isa nanay na nagsabi sa akin na dapat kong bigyan ang anak ko ng pinalamig na kumulong tubig sa pagitan ng mga pagdede niya pag anim na buwan na siya. Ito ay upang hindi siya ma-dehydrate. Mainit pag araw kaya sinubukan ko itong gawin. Pero walang ibang dinedede ang anak ko maliban sa gatas ko kaya nung sinubukan kong ilagay ang tasa sa labi nya, sumimangot siya at inayawan niya ito.\r\n\r\nUmiihi siya ng 3-4 beses sa isang araw. Ang ihi niya ay malinaw, hindi dilaw o malabo, kaya tingin ko tama naman ang naiinom niya. Ang kanyang balat ay mamula-mula at ang kanyang mukha ay bumibilog bawat araw. Pinatimbang ko siya sa klinika. Sakto naman ang ibinibigat niya kaya kampante na ako ngayon. \r\n\r\nNatuto na din ako. Noong una, namamaga ang utong ko. Pero may nagsabi sa akin na dapat ay nakasubo ng buo sa anak ko and unahan ng suso ko. Hindi pala dapat naiipit ang utong sa matigas na gilagid ng sanggol. Dapat ang utong ay nasa loob mismo ng bibig ng sanggol kung saan mas malambot ang nakapaligid sa utong. Mula nang ganito na ang ginagawa ko, hindi na masakit pag pinapasuso ko siya. \r\n\r\nMinsan hindi sya nakakadede ng tama kaya hinahayaan ko siyang ngumanga ng mas malaki at muling dumede. Minsan maayos kaagad, minsan naman kailangang ulitin ng ilang beses ang pagkapit nya sa suso. Mas nagiging madali na ito habang patuloy at madalas namin itong ginagawa. \r\n\r\nNgayon, madali at natural na sa akin ang pagpapasuso. Puwede akong pumunta kahit saan at magpadede sa aking anak kahit saan ko gusto. \r\n\r\n**TULONG SA NANAY: Ang iyong anak ay nakakakuha ng sapat na gatas kung siya ay regular na pinapasuso, gumagamit ng 6 hanggang 8 dayaper sa isang araw, at bumibigat ang timbang. Wala siyang ibang kailangang inumin o pagkain maliban sa gatas ng ina sa unang 6 na buwan.**\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "natural-na-nanay-kalituhan-sa-pagpapasuso", 
  "uuid": "ad6038c736b34da382ca77fa08c80680"
}