{
  "subtitle": "Why is my skin changing?", 
  "description": "Maaaring makaapekto ang pagbubuntis sa iyong balat", 
  "language": "fil_PH", 
  "title": "Bakit nagbabago ang balat ko?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:54:32+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T11:29:49.126466+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bba4769db14f4fecb77c741bee66acb5", 
    "cdb620d41b384bc481bfa7caea50fec9"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKapag ikaw ay nagdadalang-tao, ang mga hormones na dulot nito ay nakakaapekto sa iyong balat. Ilan sa mga pagbabago ay ang paglitaw ng stretch marks o tila marka ng kalmot sa iyong tyan, at pangingitim ng ilang bahagi ng iyong katawan.\r\n\r\nMaaari ring mas maging sensitibo ang iyong balat dahil sa mas mataas na hormones na ginagawa ng iyong katawan. Nababanat din ang iyong balat na nakadaragdag sa pagiging sensitibo nito. Mainam na magsuot ng maluluwag at komportableng mga damit.\r\n\r\nPanatilihing malinis ang balat sa pamamagitan ng regular na paghuhugas at paliligo araw-araw. Gumamit ng sabon at malinis na tubig. Siguraduhing banlawang maigi upang matanggal lahat ng bahid ng sabon. Ang pag-iwan ng sabon sa balat ay maaring magdulot ng pangangati at pamumula. Maaaring gumamit ng mga cream, oil, o lotion upang maging malambot at makinis ang balat.\r\n\r\nMaaari kang magkaroon ng pahaba at maitim na linya sa iyong tyan na halos kasing lapad ng iyong hinlalaki at hanggang sa iyong pusod. Ito ang palatandaang nababanat ang iyong tyan para sa iyong lumalaking sanggol. Nawawala ang linyang ito ilang linggo matapos mong magsilang.\r\n\r\nAng ilang bahagi ng iyong balat kabilang na ang sa noo, pisngi at leeg ay maaaring mangitim. Pinoprotektahan lamang ng iyong katawan ang kanyang sarili laban sa sikat ng araw. Mangingitim lalo ang mga ito kapag nabibilad sa araw. Protektahan ang iyong balat kapag lumalabas. Nawawala ang pangingitim sa loob ng tatlong buwan matapos manganak.\r\n", 
  "source": "f782460b9102442393288d76ae6ea35e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 82, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-nagbabago-ang-balat-ko", 
  "uuid": "adaa7d9b3fe7411399742808d6d73f96"
}