{
  "subtitle": "I am constipated, help!", 
  "description": "Damihan ang pagkain ng prutas at gulay", 
  "language": "fil_PH", 
  "title": "Matigas ang aking dumi o hirap akong dumumi, anong gagawin ko?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:41:35+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T14:04:46.016281+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ni BabyCenter\r\n\r\nMaaaring mahirapan kang dumumi , matigas ang iyong dumi, o hindi regular ang iyong pagdumi kapag ikaw ay nagdadalang-tao. Ito ang tinatawag na constipation.\r\n\r\nMaraming kababaihan ang nakararanas nito. Iba-iba ang sanhi nito:\r\n\r\n - Habang lumalaki ang iyong sanggol, nadadaganan ng iyong sinapupunan ang ilang bahagi ng iyong katawan at maaaring magdulot ng constipation.\r\n - Ang mga hormones na dala ng pagbubuntis ay maaaring makapagpabagal ng pagtunaw ng pagkain.\r\n - Ang kawalan ng ehersisyo ay maaari ring magdulot ng pagbagal ng iyong panunaw.\r\n\r\nMakatutulong ang pagkain ng maraming prutas at gulay. Ugaliing kumain ng berde at madahong mga gulay gaya ng pechay at kangkong, at maging bayabas at kamoteng-kahoy. Ang mga gulay at prutas ay makatutulong na palambutin ang iyong dumi upang mapadali ang iyong pagdumi. Ugaliin ang pag-inom ng malinis na tubig – kailangan mong uminom ng hindi bababa sa walong basong tubig (1.5 litro) habang ikaw ay nagdadalang-tao. Makatutulong din itong maiwasan ang constipation.\r\n\r\nAng pag-inom ng iron vitamins laban sa pagbaba ng dugo ay maaari ring maging sanhi ng constipation. Huwag mong itigil ang pag-inom nito dahil kailangan mo ito pati na ng iyong sanggol. Sa halip na tumigil, sumangguni sa doktor o health worker para resetahan ka ng ibang uri ng iron tablets at dagdagan ang pag-inom ng malinis na tubig, kumain ng malulusog na pagkain, at ugaliing mag-ehersisyo araw-araw.\r\n", 
  "source": "b8712e5289a0499c8d53a60086d0d8af", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 88, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "matigas-ang-aking-dumi-o-hirap-akong-dumumi-anong-gagawin-ko", 
  "uuid": "b6573eb66deb4dc8a2bdbd6f8ad92d88"
}