{
  "subtitle": "Ang folic acid ay nakatutulong upang isilang na walang kapansanan ang iyong sanggol", 
  "description": "Ang folic acid ay nakatutulong upang isilang na walang kapansanan ang iyong sanggol", 
  "language": "fil_PH", 
  "title": "Bakit ko kailangan ng folic acid?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:35:18.979647+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T10:35:18.979848+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nAng folic acid ay isang uri ng bitamina na sinisigurong maayos na lumaki ang gulugod ng iyong sanggol. Makukuha ang folic acid sa iba’t ibang uri ng pagkain.\r\n\r\nAng mga gulay na may berdeng dahon gaya ng pechay, kangkong, pati na ang mga pagkaing gaya ng patatas, mani at itlog ay mayroong folic acid.\r\n\r\nMayroon ding folic acid ang mga prutas gaya ng manga at papaya.\r\n\r\nKapag nagluluto ng gulay, iahon ito sa apoy ng hindi pa gaanong luto upang hindi malasak. Kapag labis na niluto ang gulay, nawawala ang sustansya nito at hindi rin ito gaanong masarap kainin.\r\n\r\nSa unang tatlong buwan ng iyong pagdadalang-tao, mabilis na lumalaki ang utak ng iyong sanggol. Kaya naman kailangan ng iyong katawan ng sapat na folic acid. Makabubuti ang pag-inom ng tablet ng iron at folic acid habang maaga pa. Magtanong sa iyong komadrona, nurse, o doctor kung saan maaari itong makuha ng libre. Mas maiging kumonsulta agad kung sa tingin mo na ikaw ay nagdadalang-tao.\r\n", 
  "source": "c6295b6425504c94bb79a6c1f0befd2f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-ko-kailangan-ng-folic-acid", 
  "uuid": "b9e692964695466597aa28e275cc0778"
}