{
  "subtitle": "Words about pregnancy and birth ", 
  "description": "Mga bagong salita at ang kahulugan nito", 
  "language": "fil_PH", 
  "title": "Ilang mga salita tungkol sa pagbubuntis at panganganak", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:56:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:59:05.679772+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "aa773f5aaa154672bdbfd764ba3ba583"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\n**Antibodies**: ito ay nagsisilbing panlaban ng iyong katawan sa mga sakit. May iba't ibang uri nito sa iyong katawan na nagsisilbing proteksyon mo sa iba't ibang uri ng sakit.\r\n\r\n**Bladder**: bato, o kung saan naiipon ang iyong ihi.\r\n\r\n**Blood pressure**: presyon ng iyong dugo. Sinusukat ito upang malaman kung ikaw ay malusog at walang karamdaman.\r\n\r\n**Carbohydrates**: matatagpuan ito sa mga pagkain na nagbibigay sa iyo ng enerhiya.\r\n\r\n**Cervix**: butas papasok sa iyong sinapupunan. Bumubuka ito upang makalabas ang iyong sanggol.\r\n\r\n**Contractions**: paghilab o paninigas ng tiyan na mararanasan mo kapag ikaw ay malapit ng manganak. Tinutulungan nitong pababain ang iyong sanggol upang siya ay isilang.\r\n\r\n**Dehydrated**: labis na kakulangan sa tubig ng iyong katawan.\r\n\r\n**Folic acid**: isang uri ito ng bitamina na kailangan mo kapag ikaw ay nagdadalang-tao dahil tumutulong ito upang lumaking normal ang iyong anak.\r\n\r\n**Hormones**: ito ay mga kemikal sa iyong katawan na tumutulong sa iyong paglaki at sa paglaki ng iyong sanggol. Nagbabago ang dami ng mga ito habang ikaw ay nagdadalang-tao.\r\n\r\n**Placenta**: inunan, nagbibigay ito ng nutrisyon sa iyong sanggol habang siya ay nasa loob ng iyong sinapupunan.\r\n\r\n**Pre-eclampsia:** nangyayari ito kapag biglang tumaas ang iyong blood pressure at maaaring mangyari sa ika-20 linggo ng iyong pagbubuntis. Delikado ito para sa iyo at sa iyong sanggol at maaaring kailangan mong iluwal ang iyong sanggol ng mas maaga.\r\n\r\n**Protein**: protina na nakapagpapalakas ng iyong kalamnan.\r\n\r\n**Vagina**: ang iyong ari.\r\n\r\n**Vitamins**: mga bitamina na matatagpuan sa mga masustansyang pagkain. Kailangan ng iyong katawan ng iba't ibang uri ng bitamina upang manatiling malakas at malusog.\r\n", 
  "source": "92d3fcc743d94ca7a5fd5bdb18623472", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ilang-mga-salita-tungkol-sa-pagbubuntis-panganganak", 
  "uuid": "bba4769db14f4fecb77c741bee66acb5"
}