{
  "subtitle": "Kinakailangan mo siyang alagaan ng mabuti", 
  "description": "Kinakailangan mo siyang alagaan ng mabuti", 
  "language": "fil_PH", 
  "title": "Paano kung isilang ko ng maaga ang aking sanggol?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:46:56.387346+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T10:46:56.387527+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nAng mga sanggol ay karaniwang isinisilang sa ikasiyam na buwan. Subalit may mga pagkakataong napapaaga ang panganganak. Magtungo sa pinakamalapit na paanakan kapag nakaramdam na malapit ka ng manganak. Kapag nagsilang ng maaga, kailangan mong alagaan ng mabuti ang iyong sanggol. Mahina ang kanyang pangangatawan kung kaya't maaaring kinakailangang mamalagi siya sa paanakan ng mas matagal upang siya ay maging malakas at malusog.\r\n\r\nUpang maging mas mabilis ang kanyang pagpapalakas, padedehin mo siya . Ang lalabas na gatas mula sa iyo sa unang pagkakataon ay malapot at masustansya kung kaya't nararapat itong mainom ng iyong anak.\r\n\r\nAng mga sanggol na isinilang ng maaga ay maaaring mahina pa at hindi kayang dumede mula sa iyo sa umpisa. Bigyan siya ng iyong gatas sa pamamagitan ng pagpiga ng gatas sa maliit at malinis na baso. Hugasan ng maigi ang baso, pakuluan ito at palamigin upang maging malinis bago ito gamitin.\r\n\r\nMas mainam na gumamit ng maliit na baso kaysa sa bote dahil mas madaling linisin ang baso na makatutulong makaiwas ang iyong anak sa sakit at impeksyon.\r\n\r\nKargahin ang iyong anak at dahan-dahang ipainom sa kanya ang gatas mula sa baso. Matututunan niyang uminom ng paunti-unti.\r\n\r\nKailangan ng iyong maliit na sanggol na makaramdam ng init mula sa iyong katawan. Idikit mo siyang madalas sa iyong balat, lalo na sa pagitan ng iyong mga suso upang maramdaman niya ng husto ang init mula sa iyo.\r\n\r\nMaaari mong kargahin ang iyong anak sa pamamagitan ng sling, subalit kailangan mong siguruhing tama ang pagkakalagay nito upang hindi siya mahulog o mapilay. Makakabuti para sa iyong sanggol ang ganitong posisyon at matutulungan din upang lumabas ang maraming gatas mula sa iyo.\r\n", 
  "source": "730399bb2b1c4468a9b6b9f777675d32", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-kung-isilang-ko-ng-maaga-ang-aking-sanggol", 
  "uuid": "bbcb7d5ceec64a2bb1ddd47086fedbc8"
}