{
  "subtitle": "Keep the cord stump clean and dry ", 
  "description": "Keep the cord stump clean and dry ", 
  "language": "eng_GB", 
  "title": "How to take care of your baby’s cord", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-02-20T11:33:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T16:04:54.555217+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "7140f034210348e99a63d7a6b1d61a91", 
    "95f59f2139cd4c1fa7274997ae6bd272"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nKeep your baby's cord stump clean and dry until it drops off. Do not put anything on it. The cord will heal by itself and will drop off in about a week. It will look quite black and odd but that is part of the healing.\r\n\r\nIf the cord stump is red, bleeding or smelly, take your baby to a midwife, nurse or doctor.\r\n\r\nIf your baby’s cord stump gets dirty, it could become infected. Infections are very dangerous to young babies. Keep the cord stump clean and dry.\r\n\r\nYour family may suggest that you put other substances on the stump to help it heal. Do not let them do this. It is dangerous. Explain that keeping it clean and dry is safest for your baby.\r\n\r\nYour family may suggest using a binder. But wrapping a cloth around your baby’s waist is not a good idea. It makes a good home for germs, which can make your baby’s cord infected.\r\n\r\nAfter washing your baby, simply pat the cord area dry with a clean towel. If you are in a health facility, they may give you something to clean the cord with.\r\n\r\nThe cord will heal gradually and drop off in a few days. Do not pull on it. Let it fall off naturally.\r\n\r\nIf the cord stump is red, sore, and smelly or oozes pus, or your baby gets a fever, there is an infection. Show your baby to the midwife, nurse or doctor as soon as you can.\r\n\r\nThe best thing you can do for your baby is to keep the cord stump clean and dry.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 143, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-take-care-your-babys-cord", 
  "uuid": "bcd07d0e0b264394b81a472d3cabe7ca"
}