{
  "subtitle": "My sister had fits ", 
  "description": "Maaari mo itong iwasan sa tulong ng regular na pagpapacheck-up", 
  "language": "fil_PH", 
  "title": "Nakaranas ang kapatid ko ng seizures o pangingisay", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:51:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:17:30.922452+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nAng regular na pagpapacheck-up sa komadrona, nurse o doktor ang pinakamainam na paraan upang mabantayan ang iyong blood pressure at ihi. \r\n\r\nAng seizures o pangingisay habang nagdadalang-tao ay karaniwang dulot ng pre-eclampsia. Kung ang iyong ina o kapatid ay nakaranas nito, malaki ang posibilidad na maranasan mo rin ito. Tataas din ang posibilidad na magkaroon ka nito kung mataas na ang iyong blood pressure bago ka pa nabuntis o kung ikaw ay may diabetis.\r\n\r\nAyon sa mga eksperto, nagkakaroon ng pre-eclampsia dahil hindi na kaya ng iyong katawan ang iyong sanggol. Dahil dito, maaaring kailangan siyang iluwal ng mas maaga sa inaasahan. Sa ganitong pagkakataon, pinakamainam na isagawa ito sa isang pagamutan o health facility upang masiguro ang kaligtasan mo at ng iyong sanggol.\r\n\r\nAng pagsuri sa blood pressure at ihi ay mabisang paraan upang matuklasan ang anumang problema sa pagdadalang-tao. Kaya naman upang makaiwas sa seizures o pangingisay, regula na magpacheck-up sa komadrona, nurse o doktor. Ang regular na pagpapacheck-up ay mainam na paraan upang iyong malaman ang kalagayan ng iyong sanggol at ng kakayahan ng iyong katawang ipagpatuloy ang pagdadalang-tao.\r\n\r\nAng iyong komadrona, nurse o doktor ay maaaring magreseta ng calcium vitamins para sa iyo sa ika-apat na buwan ng iyong pagbubuntis. Makatutulong itong makaiwas sa mga problema sa mga huling buwan ng iyong pagdadalang-tao.\r\n\r\nAgad na magtungo sa komadrona, nurse o doktor kapag nakaranas ng sumusunod:\r\nPanlalabo ng paningin\r\nLabis na pananakit ng ulo\r\nBiglaang pamamaga ng mukha, kamay, at paa\r\n\r\nAng mga ito ay sintomas ng pre-eclampsia, at maaring magdulot ng seizures o pangingisay kung hindi maagapan.\r\n", 
  "source": "873bb4f16f29409c979ea9adcbd45393", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 84, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nakaranas-ang-kapatid-ko-ng-seizures-o-pangingisay", 
  "uuid": "bcd82bfbae30458eac29ba2c89f1e8ed"
}