{
  "subtitle": "What if I’m living with HIV?", 
  "description": "Maaari mong protektahan ang iyong sanggol laban sa HIV", 
  "language": "fil_PH", 
  "title": "Paano kung meron akong HIV?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:16:34+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T09:43:17.853912+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung mayroon kang HIV, hindi ka nag-iisa; maraming mga nagdadalang-tao na mayroong HIV. Subalit maaari mong proteksyonan ang iyong sanggol upang hindi siya mahawa.\r\n\r\nKung hindi ka pa nakakapagpa-test kung ikaw ay mayroong HIV, maaari kang magpa-test para rito. Walang ibang maaaring makaalam ng resulta kundi ikaw. Kung kinakabahan ka o nag-aalinlangan, magsama ng kaibigang mapagkakatiwalaan.\r\n\r\nKung negative ang unang test mo para sa HIV, maaari kang hikayating muling magpa-test sa mga huling buwan ng iyong pagdadalang-tao. Magpa-test pa rin upang makasiguro. Maaaring maprotektahan ang iyong sanggol upang hindi siya mahawa.\r\n\r\nNormal lamang na mabagabag at matakot na malamang ikaw nga ay mayroong HIV. May mga gamot na maaaring inumin upang hindi mahawa ang sanggol sa iyong sinapupunan. May mga lugar kung saan maaari mong makuha ang mga gamot na ito ng libre.\r\n\r\nMaaari pa ring mamuhay ng normal kung ikaw ay mayroong HIV sa tulong gamot at tamang pag-aalaga sa sarili.\r\n\r\nKailangan mong uminom ng mga gamot na makatutulong upang mamuhay ng normal at hindi mahawa ng HIV ang sanggol sa iyong sinapupunan.\r\n\r\nKailangan din ng iyong sanggol na uminom ng mga gamot na ito sa unang anim na linggo matapos siyang isilang. Proteksyon nya ito upang hindi siya mahawa habang siya ay iyong pinapasuso.\r\n", 
  "source": "f9462a2bde1544fca8cadc69c515e867", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 72, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "paano-kung-meron-akong-hiv", 
  "uuid": "bce46086b0bc441abfec47a4ca715402"
}