{
  "subtitle": "Gawin ang mga sumusunod upang siya ay matulungan", 
  "description": "Gawin ang mga sumusunod upang siya ay matulungan", 
  "language": "fil_PH", 
  "title": "Matigas ba ang kanyang dumi o nahihirapan siyang dumumi?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:35:59.938845+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T11:35:59.939016+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa mga unang linggo ng kanyang buhay, maaaring mag-iba-iba ang pagdumi ng iyong sanggol. Maaaring malambot ito ngayon at matigas bukas. Hindi maglalaon ay malalaman mo rin kung ano ang normal na pagdumi ng iyong sanggol.\r\n\r\nHabang gatas mo pa lamang ang nagsisilbing pagkain ng iyong sanggol, maaaring malambot ang kanyang dumi at hindi siya mahirapang ilabas ito. Subalit maaaring mag-iba ito kapag nadagdagan na ng ibang uri ng pagkain gaya ng pinalambot at dinurog na gulay o prutas. Maaaring tumigas ang kanyang dumi at mahirapan siyang ilabas ito. Maaaring hindi rin siya gaanong madalas na dumumi.\r\n\r\nMadali mong malalaman kung matigas ang dumi ng iyong sanggol.\r\n\r\n - Kung umiiyak ang iyong sanggol habang siya ay dumurumi, maaaring palatandaan itong labis siyang nahihirapan dahil matigas ang kanyang dumi. Maaaring mapansin mo rin na hindi kasing dalas ng dati ang kanyang pagdumi, hanggang 3 beses na lamang sa isang linggo.\r\n - Kung labis na masama ang amoy ng kanyang dumi at hanging lumalabas mula sa kanya, palatandaan din ito na nahihirapan siyang dumumi. Gayundin kung tila namamaga at nanlalaki ang kanyang tiyan.\r\n\r\nAnong maaari mong gawin? Kung sa iyong palagay ay nahihirapan siyang dumumi dahil matigas ang kanyang dumi, dalasan ang pagpapasuso sa kanya. Wala ng iinam pa sa gatas na mula sa iyo. Huwag siyang bigyan ng tubig o anuman inumin.\r\n\r\nKung siya ay kumakain na ng ibang pagkain bukod sa iyong gatas, pakainin siya ng maraming prutas at gulay, painumin siya ng malinis at ligtas na tubig, at ng iyong gatas. Makatutulong ang mga ito upang lumambot ang kanyang dumi.\r\n\r\nMay mga pagkakataong ang labis na matubig na dumi ay senyales din ng matigas na dumi. Dahil nahaharangan ng matigas na dumi ang kanyang tiyan, tanging matubig na dumi lamang ang kaya niyang ilabas. Dalhin ang iyong sanggol sa komadrona, nurse, o doktor upang siya ay masuri.\r\n", 
  "source": "18d66be77c4f420eb79c5f4306fdc6b5", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "matigas-ba-ang-kanyang-dumi-o-nahihirapan-siyang-dumumi", 
  "uuid": "bed49504d0784e0eba76e9186472cfcd"
}