{
  "subtitle": "When to have my next baby?", 
  "description": "Magpagitan ng hindi bababa sa 2 taon", 
  "language": "fil_PH", 
  "title": "Kailan ako maaaring magdalang-taong muli?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:24:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:32:50.001904+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaaring gustuhin ng iyong mga kaanak na sundan agad ang iyong sanggol. Ipaliwanag sa kanilang magiging mas malusog ang iyong susunod na supling kung may pagitan sila ng iyong bagong sanggol ng may 3 hanggang 4 na taon.\r\n\r\nKung sunod-sunod ang pagsilang ninyong magkakapatid, maaaring hindi maunawaan ng iyong ina kung bakit kailangang magpagitan ng ganito katagal. Maaaring gustuhin din ng ama ng iyong sanggol na magbuntis kang muli.\r\n\r\nMay 3 dahilan kung bakit mainam na may sapat na pagitan ang edad ng iyong mga anak.\r\n\r\n - Ang pagdadalang-tao bago pa man mag 2 taon ang iyong sanggol ay delikado para sa iyong kalusugan. Kailangan ng sapat na panahon na makapagpahinga ang iyong katawan bago ka muling magdalang-tao.\r\n - Ang pagkakaroon ng sapat na pagitan sa pagbubuntis ay nakatutulong upang matiyak na malusog ang iyong susunod na sanggol. Maaaring hindi maging malusog ang susunod na sanggol kung agad mong susundan ang iyong bagong-silang na sanggol.\r\n - Makatutulong din ang tamang pagpapagitan upang makapag-ipon kayo ng pera para sa kinabukasan ninyo ng iyong mga anak.  Sa ganitong paraan, mas madali ninyong matutugunan ang mga pangangailangan ng inyong pamilya.\r\n\r\nMaaring gustuhin ng inyong pamilya na magkaroon agad ng kapatid ang iyong bagong-silang na sanggol. Subalit tandaan na ang pagpapagitan ng mahigit sa 2 taon ay makakatulong upang lumaking malusog ang iyong mga anak. Mabibigyan mo rin ng sapat na atensyon ang iyong sanggol sa ganitong paraan.\r\n\r\nNgayon ang tamang panahon na magplano ng iyong pamilya. Kumonsulta sa komadrona, nurse, o doktor para sa pinakamainam na paraan para sa iyo. Maaari mo itong makuha ng libre mula sa kanila. \r\n", 
  "source": "02c53cde1f4a42899dce0a1374dabb76", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailan-ako-maaaring-magdalang-taong-muli", 
  "uuid": "bf1df8110ad84746af5f2896f7ec69c7"
}