{
  "subtitle": "What solid food is best? ", 
  "description": "Ang pinalambot at dinurog na pagkain ay mabuti para sa iyong 6 na buwang sanggol", 
  "language": "fil_PH", 
  "title": "Ano ang mga pagkaing mainam para sa kanya?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:43:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:07:16.546209+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8eeefce13d10428d8f95c3cbabb2b147", 
    "eb3eeb50eceb4e02925930cc0e502fd2", 
    "9df5dd0b8e964610bcbf60644bc3a6dc"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa edad na 6 na buwan, maaari mo ng bigyan ng pinalambot at dinurog na pagkain ang iyong sanggol bukod sa gatas mula sa iyo.\r\n\r\nSa umpisa, sapat na ang isang kutsara ng pagkain. Umupo sa harap niya at subuan siya ng pagkain gamit ang kutsara o malinis na kamay. Maaaring sa umpisa ay manibago pa siya at hindi niya alam kung paano nguyain at lunukin ang pagkain. Magtiyaga lamang sa pagpapakain at matututunan niya rin ito sa kalaunan.\r\n\r\nPakainin siya isang beses sa isang araw sa umpisa at pag naglaon ay gawing 2 beses at 3 beses habang siya ay lumalaki. Pasusuhin siya bago at matapos pakainin.\r\n\r\nMagbabago ang pagdumi ng iyong sanggol sa oras na bigyan mo siya ng ibang pagkain. Maaaring mag-iba ang kulay nito kaysa dati at mas malakas ang amoy. Normal lamang ito.\r\n\r\nKapag nagpakita na ng kakayahan ang iyong sanggol na humawak at pumulot ng mga bagay, senyales ito na maari mo na siyang bigyan ng iba pang uri ng pagkain. Bigyan siya ng nilagang itlog, isdang hinimay at inalisan ng tinik, malambot na karne, o tinapay kung nilalabasan na siya ng ngipin. Huwag lagyan ng asin ang pagkain ng iyong anak.\r\n\r\nKapag nagsimula na siyang gumapang, dadami ang pagkaing kailangan mong ibigay sa kanya. Kakailanganin niyang kumain ng 3 hanggang 4 na beses sa isang araw. Maaari mo rin siyang bigyan ng meryenda. Kinakailangang malambot ang kanyang pagkain upang hindi siya mahirapang ngumuya at lumunok. Bantayan siya habang siya ay kumakain, sakaling siya ay masamid o bumara ang pagkain sa kanyang lalamunan.\r\n\r\nHugasan ang kanyang mga kamay gamit ang sabon at tubig bago siya kumain.\r\n\r\nMainam pa rin ang gatas mula sa iyo kaya't ipagpatuloy ang pagpapasuso sa kanya sa tuwing nais niya.\r\n\r\nMaaari mo na siyang painumin ng malinis at ligtas na tubig subalit iwasang bigyan siya ng softdrinks, kape, tsaa, o anumang labis na matamis na inumin.\r\n", 
  "source": "d1ad56a838114a1dbfd64140e7d4fc77", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ano-ang-mga-pagkaing-mainam-para-sa-kanya", 
  "uuid": "bf1f148f8999456599cdcf49def83b31"
}