{
  "subtitle": "What is high blood pressure?", 
  "description": "Masama ito para sa iyong sanggol", 
  "language": "fil_PH", 
  "title": "Ano ang alta-presyon?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:50:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:17:46.507562+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKapag ikaw ay may alta-presyon o mataas ang iyong blood pressure, maaaring hindi nakakakuha ng sapat na nutrisyon at oxygen ang iyong sanggol , dahilan para siya ay isilang na maliit at mahina ang pangangatawan.  Maaari ring manganib ang iyong kalusugan, at maging sanhi ng seizures o pangingisay lalo na sa mga huling buwan ng pagbubuntis.\r\n\r\nMaaaring hindi mo mapansin na mataas ang iyong blood pressure kaya mas makakabuting regular na magpacheck-up ng blood pressure sa komadrona, nurse o doktor habang ikaw ay nagdadalang-tao. \r\n\r\nUpang sukatin ang iyong blood pressure, susuotan ka ng malapad na tela sa taas na bahagi ng iyong braso. Hindi ito masakit bagkus ay makararanas ka sandali ng kaunting paninikip. Isusulat ng komadrona, nurse o doktor ang resulta sa kada pagpunta mo upang magkaroon ka ng record ng iyong blood pressure. Ikukumpara nila ang mga resulta upang malaman kung mayroong nagiging problema.\r\n\r\nMas malaki ang posibilidad na tumaas ang iyong blood pressure kung ikaw ay overweight o labis na mataas ang timbang. Iwasang ang labis na maaalat na pagkain. Kung mataas ang iyong blood pressure, mas lalo itong lalala kung kakain ng maalat.\r\n\r\nMay mga gamot na maaaring inumin para sa mataas na blood pressure. Regular na magpacheck-up sa komadrona, nurse, o doktor upang agad na Makita kung tumataas ang iyong blood pressure at maresetahan ka ng gamot para rito.\r\n", 
  "source": "9a407d9e40bd476c9de98ce10942fb6b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 85, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ano-ang-alta-presyon", 
  "uuid": "bf6c4c63a8c244848f5a8d72e2e4c142"
}