{
  "subtitle": "10monthold fil baby", 
  "description": "Nakauunawa na ng mga salita ang iyong sanggol\r\n", 
  "language": "fil_PH", 
  "title": "Ika-sampung buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T12:04:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:54:46.265298+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e36cd57a68b84c378484921083e18773", 
    "a5d95609529e41f5a83034cd732032c8"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKaya na ng iyong sanggol na maunawaan ang ilang mga simpleng salita at kataga. Subukan mong ulitin sa kanya ang kanyang mga sinasabi gamit ang mga tamang salita.\r\n\r\nUnti-unti siyang matututong maging independent at hindi na siya gaanong iiyak kapag nawalay siya sa iyo. Paminsa-minsan ay mahihirapan pa rin siya kapag wala ka sa kanyang tabi at maaaring umiyak siya ng husto. Makakatulong kung itatabi sa kanya ang isang bagay na makapag-papaalala sa kanya ng iyong amoy tulad ng damit na naisuot mo na.\r\n\r\nSa ganitong edad, kaya ng umupong mag-isa ng iyong anak at maglakad habang nakakapit sa mga kasangkapan. Susubukan nyang bumitiw paminsan-minsan upang tumayo mag-isa at maglakad habang hawak ang iyong mga kamay.\r\n\r\nSa panahong ito, marunong na ang iyong sanggol na kumain mag-isa gamit ang kanyang mga kamay. Mas gusto na niyang uminom gamit ang baso. Isa itong bagong kakayahan at kailangan niyang magsanay ng ilang buwan upang lubusang matuto.\r\n\r\nMarunong ng umintindi ng mga simpleng instructions ang iyong sanggol. Pero hindi ibig sabihin nito na lagi siyang susunod kapag siya ay iyong pinagbawalan gamit ang salitang \"No\" o \"Bawal\" o \"Huwag.\" Mas magiging epektibo ang pagturo sa kanya kung gagamitin mo lamang ang mga salitang ito upang ituro sa kanya ang mga bagay na hindi nya dapat gawin dahil ito ay mali o mapanganib para sa kanya.\r\n", 
  "source": "3f7b0961e454472e93b956b95d1240de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "10monthold_fil_baby", 
  "uuid": "c4aa2e774e8f435b99758923db0bdf5a"
}