{
  "subtitle": "Eat more food now!", 
  "description": "Kailangan mo ng ibayong enerhiya habang ikaw ay nagpapasuso", 
  "language": "fil_PH", 
  "title": "Dagdagan ang kinakain ngayong nagpapasuso!", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:19:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:57:42.147507+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e86b2bf832254c6dbda0a21678b1956b", 
    "a9b9b1cb70f7423a8c3da20f147457a5"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNakakagutom ang magpasuso. Kaya naman kailangan mong dagdagan ang iyong kinakain. Kusang gagawa ng gatas ang iyong katawan subalit kung hindi ka kakain ng sapat, maaari kang manghina at makaramdam ng pagod.\r\n\r\nKumain ng masustansyang pagkain gaya ng prutas at gulay tulad ng kangkong, pechay, bayabas, kamote, manga, papaya, at langka. Siguruhing makakain ng pagkaing sagana sa bitamina at mineral sa pamamagitan ng pagkain ng makukulay na pagkain. Kumain ng mga pagkaing nagbibigay ng enerhiya gaya ng kanin, pansit, at patatas. Importante rin ang protina mula sa itlog, tokwa, isda, manok, at karne. Ugaliing kumain ng mani at uminom ng gatas. Sa ganitong paraan, makatitiyak kang sapat ang nutrisyong nakukuha mo upang makagawa ng gatas para sa iyong sanggol.\r\n\r\nUgaliing kumain 3 beses sa isang araw. Magmeryenda kung nagugutom. Mainam sa katawan ang mga prutas, gulay, at mani.\r\n\r\nNakakauhaw din ang magpasuso. Uminom ng tubig bago magpasuso. Siguruhing malinis at ligtas ang tubig na iinumin. Hindi mo kailangang uminom ng gatas upang makagawa ng gatas, subalit kailangan mo ng malinis at ligtas na tubig. Iwasan ang labis na pag-inom ng kape o softdrinks – maari kang uminom ng 1 hanggang 2 baso lamang nito. \r\n\r\nKung nawawalan ka ng ganang kumain at kailangang pilitin ang sariling kumain, sumangguni agad sa komadrona, nurse o doktor upang ikaw ay agad na matulungan.\r\n", 
  "source": "05325b4afebf45d5af6afd62ae8c9b2c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 33, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "dagdagan-ang-kinakain-ngayong-nagpapasuso", 
  "uuid": "c61ccffd3d4242fc92b5ae51fc3acbf9"
}