{
  "subtitle": "When will he roll over?", 
  "description": "Kapag siya ay 6 hanggang 7 buwan", 
  "language": "fil_PH", 
  "title": "Kailan matututong gumulong na mag-isa ang aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:48:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:47:38.689642+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMaaaring matutunan ng iyong sanggol na gumulong upang dumapa mula sa pagkakatihaya o tumihaya mula sa pagkakadapa ang iyong sanggol sa edad na 6 hanggang 7 buwan. Sa puntong ito ay may sapat ng lakas ang kanyang mga braso at likod.\r\n\r\nKapag idinapa mo ang iyong 3 buwang gulang na sanggol ay maaaring makayanan niyang iangat ang kanyang ulo at balikat gamit ang kanyang mga braso. Naghahanda na siya sa paggulong na mag-isa.\r\n\r\nMaaari mong turuang gumulong na mag-isa ang iyong sanggol. Idapa siya at maglagay ng laruan sa kanyang tagiliran. Kapag nagawa niyang gumulong, palakpakan siya, ngitian, at purihin sa kanyang ginawa.\r\n\r\nHindi mo malalaman kung kailan ang eksaktong sandali na kakayanin niyang gumulong ng mag-isa. Upang maiwasan ang anumang aksidente gaya ng pagkahulog sa kama, bantayan siyang maigi at huwag siyang iiwan ng mag-isa.\r\n\r\nKung hindi pa rin siya gumugulong sa edad na 7 buwan, maaari kang kumonsulta sa komadrona, nurse, o doktor. Subalit hindi mo kailangang labis na mag-alala: iba-iba ang paglaki at pagkakaroon ng kakayahan ng bawat sanggol.\r\n", 
  "source": "4b05f653838a4b269331c3b5ce6c3e53", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailan-matututong-gumulong-na-mag-isa-ang-aking-sanggol", 
  "uuid": "c9d62b63549e45fbb25003a92c2e2fd8"
}