{
  "subtitle": "Are swollen feet normal?", 
  "description": "Karaniwan ang pamamaga ng paa sa mga nagdadalang-tao", 
  "language": "fil_PH", 
  "title": "Normal ba ang pamamaga ng paa?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:49:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T11:26:21.345025+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2e70900a9ec34612b04d2f8dfedafac9", 
    "bf6c4c63a8c244848f5a8d72e2e4c142", 
    "873bb4f16f29409c979ea9adcbd45393", 
    "dc276b16079347c0aba202b6f2153983"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNamamaga ba ang iyong mga paa? Normal lamang ito at nararanasan ito sa huling tatlong buwan ng pagbubuntis. Nakadaragdag sa pamamaga ang mainit na panahon.\r\n\r\nHabang ikaw ay nagdadalang-tao, mas maraming dugo ang ginagawa ng iyong katawan at nagdudulot ng maraming likido sa katawan. Habang lumalaki ang iyong sanggol, naiipit ang iyong mga ugat, dahilan para manatili ang dugo sa iyong mga binti. Dahil sa karagdagang presyon ng naiipit na dugo, dumadaloy ang tubig patungo sa iyong mga paa. Sinisipsip ng katawan ang likidong ito.\r\n\r\nMapapansin mong mas namamaga ang iyong mga paa sa hapon hanggang gabi. Bababa ang pamamaga sa umaga matapos ang pagkakahiga buong gabi. Makatutulong ang pag-upo ng nakataas ang paa ng ilang minuto sa loob ng maghapon. Mas mamamaga ang iyong mga paa kung matagal na nakatayo kaya huwag kalilimutang ugaliing umupo at magpahinga ng ilang sandali sa loob ng maghapon.\r\n\r\nSa mga huling buwan ng iyong pagdadalang-tao, maaari ring mamaga ang iyong mga kamay at sumikip ang mga singsing na iyong suot. Hubarin ito at ilagay na lamang sa kwintas kung nais mo itong isuot.\r\n\r\nSenyales ng panganib? Kung makaranas ng biglaang pamamaga ng mukha at mga kamay, manlabo ang paningin, kailangan mong magpatingin agad sa komadrona, nurse o doktor. Maaaring sintomas ito ng malubhang kondisyon na mahantong sa seizures o pangingisay ng katawan.", 
  "source": "6fba10bcdac142b281986ad227efe8e1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 86, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "normal-ba-ang-pamamaga-ng-paa", 
  "uuid": "cdb620d41b384bc481bfa7caea50fec9"
}