{
  "subtitle": "", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Ikatlong buwan", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-10T12:24:50.125164+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-10T12:24:50.125354+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Cre\r\n\r\nAng iyong sanggol ay maliit pa at kasya pa sa iyong palad. Tumutubo na ang kanyang mga buhok sa ulo at sa ibang parte ng katawan. Nagsisimula na siyang magkaroon ng fingerprints o ang mga guhit sa dulo ng kanyang mga daliri.\r\n\r\nSa loob ng iyong sinapupunan, nakalutang sa likido ang iyong sanggol. Ang likidong ito ang nagpoprotekta sa kanya sakaling mabunggo ang iyong puson o tyan. Ang iyong sanggol ay maaaring sinukin sa loob ng iyong sinapupunan. Mararamdaman mo ito na parang pagtunog ng tambol at maaaring tumagal ito ng ilang minuto.\r\n\r\nSa panahong ito ng iyong pagbubuntis nababawasan na ang pagkahilo at dumadalas naman ang iyong pagkagutom. Ugaliing kumain ng iba't ibang uri ng mga masusustansyang pagkain. Pwede ka ring kumain ng mas marami -- isang dakot ng pagkain higit sa normal mong konsumo sa kada kain. Siguruhing malinis at ligtas ang anumang kakainin, umiwas na kumain ng luma o malapit ng mapanis na pagkain.\r\n\r\nBabalik ang iyong sigla sa buwang ito. Ang iyong inun ay nabuo na sa loob ng sinapupunan na dagdag suporta sa iyong sanggol. Lalabas ang inunan matapos mong iluwal ang iyong sanggol.\r\n\r\nMapapansin mo na unti-unting sumisikip ang iyong mga damit lalo na sa bandang baywang at dibdib. Lalaki ng bahagya ang iyong puson, senyales na lumalaki ang iyong sanggol sa iyong sinapupunan.\r\n\r\nBumababa ang iyong resistensya sa mga sakit habang ikaw ay nagdadalang-tao. Madali kang dapuan ng ubo at sipon. Ugaliing maghugas ng kamay gamit ang malinis na tubig. Ito ay mainam at epektibong paraan upang makaiwas sa sakit.\r\n", 
  "source": "12e8f9d472934b10bf8788cb25606c1f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month4_fil_PH_pregnancy", 
  "uuid": "cf9891dd6f44459889fd9f0d96c47d21"
}