{
  "subtitle": "How long will labour last?", 
  "description": "Mula 8 hanggang 18 oras", 
  "language": "fil_PH", 
  "title": "Gaano katagal akong magla-labor?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T11:03:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:14:25.748818+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "52e79d27b18a4123aa5284c29a03c193", 
    "71a8930854ce474da21d029003b86864", 
    "be021b67c3bc481292146e18c78afef1"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nKung unag beses mo itong manganganak, maaaring umabot ng 8 oras ang iyong pagla-labor. Subalit maaari rin itong mas mabilis o mas matagal. Bibihira lamang na lumagpas ang labor ng 18 oras. Sa oras na bumukas ang iyong cervix, maaaring tumagal sa 1 hanggang 2 oras na pag-iri bago mo maisilang ang iyongg sanggol.\r\n\r\nKung hindi ito ang unang beses mong manganganak, maaaring mas mabilis ito kaysa dati. Kadalasang umabot ang labor ng 5 oras. Hindi pangkaraniwan na lumagpas ito ng 12 oras. Maaaring abutin lamang ng 10 minuto ang iyong pag-iri bago mo tuluyang isilang ang iyong sanggol. Gayunpaman, hindi pare-pareho ang bawat pagdadalang-tao, pati na ang panganganak. Maaaring magulat ka kung mas mabilis ito o mas mabagal sa nauna.\r\n\r\nIwasang humiga, at magkikilos habang nagla-labor upang mas mapabilis ito.\r\n\r\nMatapos lumabas ang iyong sanggol, susunod na lalabas ang kanyang inunan. Maaaring umabot ito ng 5 hanggang 15 minuto pero pwede ring tumagal ito hanggang 1 oras.\r\n\r\nMay mga pagkakataon na mabilis ang pagla-labor, at nangyayari ito kadalasan sa mga nakapanganak na. Dapat mong pakiramdaman ang iyong katawan at ang iyong sanggol upang magkaroon ng sapat na panahon para magtungo sa paanakan at iluwal sila sa tama at ligtas na lugar.\r\n", 
  "source": "09b225294464417b8ee4732e59bd646e", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gaano-katagal-akong-magla-labor", 
  "uuid": "cfc33984ae7d46639546a65ec2b7c1d2"
}