{
  "subtitle": "How much food for my baby? ", 
  "description": "Dapat na dumarami ang kanyang kinakain habang siya ay lumalaki", 
  "language": "fil_PH", 
  "title": "Gaano karami ang dapat kainin ng aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:41:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T12:44:58.478361+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nParehas ang dami ng pagkaing kailangan ng mga lalaki at babaeng sanggol.\r\n\r\nSa unang 6 na buwan, gatas mula sa iyo ang tanging pagkaing kailangan ng iyong sanggol. Paglagpas ng 6 na buwan, maaari mo na siyang bigyan ng ibang pagkain. Subalit kailangan pa rin niya ng gatas mula sa iyo hanggang sa siya ay 2 taong gulang.\r\n\r\nSundin ang mga sumusunod sa pagpapakain sa iyong sanggol:\r\n\r\n**6 na buwan**: Ang gatas mula sa iyo ay malaking bahagi pa rin ng kanyang pagkain. Sa edad na ito, maaari rin siyang kumain ng ibang pagkain. Maaari mo siyang pakainin ng pinalambot at dinurog na mga prutas at gulay 2 beses sa isang araw. Sapat na para sa kanya ang 2 kutsarang pagkain sa kada beses na pakakainin mo siya nito. Maaari mong ipakain sa kanya ang pagkaing kinakain ng inyong pamilya subalit siguruhing palambutin ito at duruging mabuti. Iwasang lagyan ng asin ang pagkain ng iyong sanggol.\r\n\r\n**8 na buwan**: Sa edad na ito ay kailangan na ng iyong sanggol na kumain ng 3 beses sa isang araw. Dahan-dahang damihan ang ibinibigay sa kanyang pagkain, hanggang sa 3 kutsara kada beses niyang kumain.\r\n\r\n**9 na buwan**: Sa edad na ito, kinakailangan niya ng mas maraming pagkain, hanggang sa kalahating mangkok sa isang beses at 3 kutsara sa 2 beses na pagkain. Sa puntong ito ay may kakayahan na siyang kumain gamit ang kanyang mga kamay. Maaari mo siyang bigyan ng pagkain maaari niyang isubo mag-isa.\r\n\r\n**10 na buwan**: Nararapat na 2 sa 3 beses ng kanyang pagkain ay kalahating mangkok na ng pagkain ang kanyang nauubos. Hayaang ilang kutsarang pagkain lamang ang kainin niya sa natitirang isang beses niyang kumain.\r\n\r\n**1 taon**: Pagtuntong niya ng 1 taon, kailangan na niyang kumain ng 3 hanggang 4 na kalahating mangkok ng pagkain, at mag meryenda sa pagitan ng mga ito. Sa susunod na 12 buwan, unti-unti siyang bigyan ng mas maraming pagkain hanggang sa mapuno ang mangkok.\r\n", 
  "source": "a7f2d2cd816b434ca3e9580cf90141c0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gaano-karami-ang-dapat-kainin-ng-aking-sanggol", 
  "uuid": "d57631341f1143a6bd134e2617a2e115"
}