{
  "subtitle": "Why am I breathless? ", 
  "description": "Umiwas sa mauusok na lugar", 
  "language": "fil_PH", 
  "title": "Bakit ako nahahapo?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T09:59:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T11:31:27.647498+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "62cd320115e04fc0a59631724ee50629", 
    "2f355e4387ca4e17ab1254c86b866c2f"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nNormal sa mga nagdadalang-tao ang maramdaman ang pagkahapo o paghihingal. Sanhi nito ang dami ng pagbabagong nagaganap sa iyong katawan habang lumalaki ang sanggol sa iyong sinapupunan.\r\n\r\nUmiwas sa mga mauusok na lugar upang maibsan ang pagkahapo.\r\n\r\nNaninigarilyo ka ba? Makabubuting itigil mo na ito o bawasan. Lubhang masama ito sa iyong kalusugan at lalo na sa iyong sanggol. Sa halip na bumili ng sigarilyo, maaari kang bumili ng mga pangangailangan mo at ng magiging anak mo habang ikaw ay nagdadalang-tao.\r\n\r\nUmiwas sa mga naninigarilyo. Hindi rin maganda sa kalusugan mo at ng iyong anak ang paglanghap ng usok ng sigarilyo. Ipaliwanag ito sa iyong pamilya at pakiusapan silang sa labas na  ng bahay manigarilyo.\r\n\r\nKung mausok sa loob ng iyong bahay, buksan ang mga bintana at pintuan. Upang mabawasan ang usok habang nagluluto:\r\n\r\n - Hangga't maaari, gumamit ng kalan na dekuryente, LPG, o kerosene.\r\n - Takpan ang kaldero o kawali. Hindi lamang ito makakabawas sa usok, mas mabilis pang maluluto ang pagkain.\r\n - Ibabad ang pagkain bago lutuin upang mas mabilis itong maluto.\r\n\r\nPanatilihing malinis ang bahay upang di pamahayan ng alikabok ang mga kagamitan.\r\n\r\nKung ikaw ay madalas na nahahapo o hinihingal, maaaring mababa ang iyong dugo. Makakatulong ang pag-inom ng iron tablets na maaari mong makuha ng libre mula sa iyong komadrona, nurse, o doktor.\r\n\r\nSiguraduhin mo ring kumain ng iba't ibang uri ng masustansyang pagkain gaya ng mga gulay, itlog, prutas, isda, at manok. Ang mga pagkaing ito ay sagana sa iron.\r\n", 
  "source": "cd1dbdd41f224a29a21696df44617f80", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 79, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "bakit-ako-nahahapo", 
  "uuid": "deca6d581fd743b09ebc91a8d75d4b04"
}