{
  "subtitle": "9monthold fil baby", 
  "description": "Gagayahin niya ang inyong mga kilos", 
  "language": "fil_PH", 
  "title": "Ika-siyam na buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T12:03:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-02T13:54:47.282888+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fba0339a9d80459783b0c5c572718747", 
    "c4aa2e774e8f435b99758923db0bdf5a"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSanay na ang iyong anak sa kanyang kapaligiran at gusto niyang napapalibutan ng mga bagay na pamilyar na sa kanya. Sa ganitong edad, maaaring hindi niya gustong mawalay sa iyo at kailangan ng bagay na maaari nyang pagbalingan ng atensyon. Maaaring makatulong na magpakalma sa kanya ang sarili niyang kumot o paboritong laruan sa tuwing umaalis ng bahay. Bigyan siya ng pagkakataong makalayo sa maiingay at matataong upang siya ay makapag-adjust.\r\n\r\nNgayon, marami ng natatandaan ang iyong sanggol, tulad ng kung saan nakatago ang kanyang mga laruan. Kaya na rin nyang maalala at gayahin ang mga galaw na itinuro sa kanya kahit may dalawang linggo na ang nakalipas. Pero hindi ibig sabihin nito ay kaya na nyang matandaan ang lahat. Ang kanyang memorya upang matandaan ang mga bagay ng matagalan ay maaaring ma-develop kapag siya ay dalawa o tatlong taon na.\r\n\r\nMaaaring di mo pa gaanong naiintindihan ang mga sinasabi ng iyong sanggol pero may mga pagkakataon na tila may mga salita na siyang nabibigkas. Para sa kanya, tama ang kanyang sinasabi kaya dapat na kausapin mo siya na parang nauunawaan mo siya ng lubusan. Sa ganitong paraan nya matututunan makipag-usap at ang tumingin at umintindi ng sinasabi mula sa ekspresyon sa iyong mukha.\r\n\r\nGayunpaman, mas naiintindihan niya ang iyong sinasabi sa pamamagitan ng tono ng iyong pananalita. Alam niya kung napapasaya ka niya, kaya siguruhing dalasan ang pagpuri sa kanyang kakayahan.\r\n\r\nSa ganitong edad, maaari mo ng malaman ang personalidad ng iyong anak. Malalaman mo kung siya ay mahilig makitungo sa mga tao o mahiyain. Marunong na ang iyong anak na tawagin ang iyong atensyon kaya maaaring kumaway siya sa iyo pag nakita ka nyang lumabas ng silid.\r\n", 
  "source": "67088a0652234760a47076c1421d4f24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9monthold_fil_baby", 
  "uuid": "e36cd57a68b84c378484921083e18773"
}