{
  "subtitle": "When to offer solid food?", 
  "description": "Sa edad na 6 na buwan", 
  "language": "fil_PH", 
  "title": "Kailan ko maaaring bigyan ng ibang pagkain ang aking sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:43:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:06:47.099749+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8eeefce13d10428d8f95c3cbabb2b147", 
    "bf1f148f8999456599cdcf49def83b31"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nPalatandaan ng paglaki ng iyong sanggol ang pagiging handa niyang kumain ng ibang uri ng pagkain.\r\n\r\nHanda na siya para rito pagtuntong niya ng 6 na buwan. Malalaman mong handa na siya kapag:\r\n\r\n - Kaya na niya ang kanyang igalaw at panatalihing nakataas ang kanyang ulo.\r\n - Kaya na niyang makaupo ng may suporta sa likod. Maaaring kailanganin mo siyang kandungin habang siya ay nakaupo.\r\n - Ngumunguya na siya. Kinakailangang marunong na siyang ngmuya at lumunok ng pagkain.\r\n - Inuusisa niya ang iyong kinakain. Kapag inaabot na niya ang iyong pagkain, senyales ito na handa na siyang tumikim ng ibang pagkain.\r\n - Malusog ang kanyang pangangatawan at tama ang kanyang timbang para sa kanyang edad. Kung nadoble na ang kanyang timbang kumpara sa noong siya ay ipanganak, maaaring handa na siya. Karaniwang nangyayari ito sa edad na 6 na buwan.\r\n\r\nMaaaring mapansin mong magpakita siya ng mga nabanggit na senyales bago pa man siya mag-6 na buwan. Gayunpaman, mas mabuting maghintay na siya ay mag-6 na buwan bago mo siya pakainin ng ibang pagkain. Sa ganitong paraan masisiguro mong kakayanin na ng kaniyang katawan ang ibang uri ng pagkain. Mas liliit ang posibilidad na makaranas siya ng problema sa ibang pagkain.\r\n", 
  "source": "cd72c732c7904a058665ad5f37423c3d", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailan-ko-maaaring-bigyan-ng-ibang-pagkain-ang-aking-sanggol", 
  "uuid": "eb3eeb50eceb4e02925930cc0e502fd2"
}