{
  "subtitle": "Is your house smoky? ", 
  "description": "Masama ang usok para sa iyo at sa iyong sanggol", 
  "language": "fil_PH", 
  "title": "Mausok ba ang iyong bahay?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:27:23+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:12:47.261930+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nHindi makabubuti para sa iyo at sa iyong sanggol ang usok. \r\n\r\nKung mausok ang iyong bahay, siguruhing nakapapasok ang sariwang hangin upang mawala ito. Umiwas sa mga taong naninigarilyo at ipaliwanag sa kanila ang masamang epekto nito sa iyo at sa iyong sanggol.\r\n\r\nMaaari kang manghina at magkasakit sa paglanghap ng usok. Buksan ang mga bintana kung labis na mausok dahil sa pagluluto. Pagbawalan ang mga kasama sa bahay na manigarilyo sa loob.\r\n\r\nMaaari mo ring subukan ang sumusunod:\r\n\r\n - Ilipat ang kalan sa labas ng bahay kung kinakailangan upang hind imaging mausok sa loob ng tahanan.\r\n - Gumamit ng LPG, o kalang de-kuryente kung maaari\r\n - Kung ikaw ang nagluluto, siguruhing hindi gaanong mataas ang lutuan – dapat pantay lamang ito sa iyong baywang upang hindi gaanong malapit ang iyong mukha rito.\r\n - Gumamit ng pantakip sa kaldero o kawali. Makatutulong ito upang mas mabilis maluto ang pagkain at umiksi ang oras ng pagluluto.\r\n - Ibabad din ang pagkain bago lutuin upang mas mapabilis ang pagkaluto nito. \r\n - Panatilihing malinis ang bahay upang di pamahayan ng alikabok ang mga kagamitan.", 
  "source": "e8c45219bc4047a18304b1df63912b86", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 66, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mausok-ba-ang-iyong-bahay", 
  "uuid": "ec9bc8fdaf204561b691a0f3f95a2b46"
}