{
  "subtitle": "Your body after pregnancy loss", 
  "description": "Magpahinga at magpagaling", 
  "language": "fil_PH", 
  "title": "Kapag ikaw ay nakunan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:02:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-17T12:15:34.182335+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nHigit sa lahat, pahinga ang iyong kinakailangan. Iwasang gumawa ng anumang mabibigat o mahihirap na gawain lalo kung hindi pa tumitigil ang pagdurugo.\r\n\r\nBigyan ng panahon ang iyong katawan para maghilom. Normal lamang ang pagdurugo at ang makaranas ng sakit ng gaya ng kung ikaw ay may mens. Huwag makipagtalik habang may pagdurugo upang hindi pasukin ng germs o dumi ang iyong sinapupunan.\r\n\r\nHingin ang tulong at kooperasyon ng iyong pamilya sa mga gawaing-bahay o sa pag-alaga sa iba mo pang mga anak, kung mayroon man.\r\n\r\nMaaaring mamaga ang iyong suso o may lumabas na gatas mula rito. Hindi man ito nakakatulong sa iyong kalagayan, ito'y normal na nangyayari sa ganitong pagkakataon. Sapinan ng malambot na tela ang suso at magsuot ng bra. Hayaan lamang tumulo ang gatas at huwag ng pigain ang iyong suso para lumabas ang gatas. Kusa na lamang itong titigil matapos ang ilang linggo.\r\n\r\nHuwag pabayaan ang iyong kalusugan. Alagaan mo ito -- kumain ng mabuti at masusustansyang pagkain gaya ng prutas, gulay, itlog, isda, manok at karne. Kung umiinom ka ng iron at folic acid, ipagpatuloy lamang ang mga ito hanggang sa maubos sapagkat makatutulong ang mga ito.\r\n\r\nHabang bago pa lamang naghihilom ang iyong katawan, iwasang mabuntis muli. Kinakailangang ng sapat na panahon ng iyong katawan bago ito maaaring magdalang-taong muli.\r\n\r\nMga dapat bantayan matapos makunan:\r\nKung lumala ang sakit o labis ang pagdurugo -- napupuno ang isang napkin sa loob ng isang oras -- agad na magtungo sa pinakamalapit na ospital.\r\n\r\nKumonsulta sa komadrona, nurse o doktor kung mayroong sumusunod:\r\n\r\n - Malagkit na likidong lumalabas sa ari na may malansang amoy\r\n - Lagnat\r\n - Nahihilo\r\n - Pananakit ng balikat\r\n - Pamumula ng mga suso\r\n - Pagdurugong di tumitigil", 
  "source": "b895cc57b4874dbfa6947a4a1d9e8975", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 77, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kapag-ikaw-ay-nakunan", 
  "uuid": "ed1043a1a0974d6eb935546c39e3c224"
}