{
  "subtitle": "How much will my newborn sleep? ", 
  "description": "Halos 18 oras sa isang araw!", 
  "language": "fil_PH", 
  "title": "Gaano katagal dapat matulog ang aking bagong-silang na sanggol?", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-03-03T11:27:19+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-18T13:00:45.936254+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a5ef0420367448e983edb60618d8c392", 
    "71c68c0cd22045feb33f944ae4347c9e"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nHalos walang ibang gagawin ang iyong bagong-silang na sanggol kundi ang matulog! Maaaring umabot sa 18 oras silang tulog sa loob ng isang araw sa mga unang linggo ng kanyang buhay.\r\n\r\nSubalit hindi dire-diretso ang kanyang pagtulog. Kadalasan, 3 hanggang 4 na oras lamang siyang tulog sa gabi. Ibig sabihin nito, kailangan mo ring gumising kapag siya ay nagising.\r\n\r\nHindi gaanong mahaba at mababaw lamang ang tulog ng iyong anak. Normal lamang ito at nakatutulong sa paglaki ng kanyang utak.\r\n\r\nMas tatagal na at mas hihimbing ang kanyang tulog sa edad na 6 hanggang 8 linggo. Mapapansin mo ring mas tatagal ang kanyang pagtulog sa gabi kaysa sa araw. Gayunpaman, magigising pa rin siya sa gabi kapag sila ay nagutom at kailangang sumuso.\r\n\r\nMay ilang sanggol na kaya ng matulog ng dire-diretso sa gabi kapag sila ay nasa edad na 8 linggo. Subalit kadalasan ay magigising pa rin sila sa gabi sa mga unang 5 hanggang anim na buwan. Sabayan ang pagtulog ng iyong sanggol sa araw man o sa gabi. Kailangan mo ng sapat na enerhiya para pangalagaan siya ng maayos.\r\n", 
  "source": "a47b2236ceed414082c766b4e6eda588", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 27, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "gaano-katagal-dapat-matulog-ang-aking-bagong-silang-na-sanggol", 
  "uuid": "eeb6bdfb07d24f56b5ca0e45b1232b4f"
}