{
  "subtitle": "month7 fil PH pregnancy", 
  "description": "", 
  "language": "FIL_PH", 
  "title": "Ika-pitong buwan", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-02-11T11:39:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-11T12:25:55.227621+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "54cc54186c7e4767b169c1dd7e031963", 
    "68d28d709fee44678db60e143f2cd6f1"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nSa buwang ito, kaya na ng iyong sanggol na buksan ang kanyang mga mata at ibiling ang kanyang ulo sa direksyon ng ilaw, kahit mula sa loob ng iyong sinapupunan! Kayang-kaya na niyang makarinig, at maaaring magulat at biglang sumipa o gumalaw sa malalakas na tunog. Ang pag-awit at pakikipag usap sa kanya ng malumanay ay makakapagpakalma sa kanya.\r\n\r\nKalaunan, pupwesto na siya upang maghanda sa paglabas sa iyong sinapupunan, at ang kanyang ulo ay nakatutok sa direksyon ng iyong pwerta.\r\n\r\nHabang lumalaki ang iyong tyan, magiging mas mahirap ang mahiga ng normal. Mahiga ng patagilid at mag-ipit ng unan sa pagitan ng mga binti upang suportahan ang iyong tyan. Maaari kang makaranas ng pananakit ng baywang kasabay ng pagbanat ng iyong kalamnan sa parteng ito ng iyong katawan. Paghahanda rin ito ng iyong katawan sa pagsilang ng iyong sanggol. Makakatulong ang pagluhod habang nakapatong ang mga kamay sa lapag.\r\n\r\nSa panahong ito, nararapat mo ng magplano para sa iyong panganganak sa pamamagitan ng pagkonsulta sa komadrona o midwife o kaya'y doktor. Planuhin kung paanong pupunta sa health center o ospital, at siguraduhing may makakasama sa oras ng iyong panganganak. Hingin ang tulong ng iyong pamilya at siguruhing alam nila kung saan ka nila dadalhin kung ikaw ay manganganak na.\r\n\r\nRegular na magpatingin sa nars o health worker upang masigurong nasa mabuti kang kalagayan pati na ang iyong sanggol. Maaari kang magtanong sa kanila kung ano ang mga kakailanganin mo sa oras ng iyong panganganak at kung kailan ka dapat magpunta sa ospital o health center.\r\n", 
  "source": "c5768f1dd8bd4ec18d2ffd0b95e4b371", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 15, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "month7_fil_PH_pregnancy", 
  "uuid": "f05a326edcaa404c819653ba898d7f1b"
}