{
  "subtitle": "Eat little and often", 
  "description": "Eat little and often", 
  "language": "eng_GB", 
  "title": "How can I feel less nauseous?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-20T09:45:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-06T11:21:22.573107+00:00", 
  "_version": {
    "package_version": "0.3.7", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "d79ef7dcdcff4a9eae55a06ae132d9bf", 
    "be598b483dcf4858b0c8e8252379aeea"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nDo you feel like vomiting? This is normal. Lots of women feel like this in pregnancy.\r\n\r\nEveryone feels different. Some feel just a bit nauseous in the morning, and some find certain smells make them feel nauseous all day. Most women feel better by 3 months, but it could last longer. \r\n\r\nTry changing what you eat. Choose foods without much fat, and with no strong smell or taste. You could avoid spicy food, too. Some women find they can eat cold food but not hot food.\r\n\r\nIf you feel nauseous mostly in the mornings, it might help if you can eat some plain rice, or a biscuit, before you get up. \r\n\r\nAlso, try eating small meals, but more often.\r\n\r\nSome ginger or lemon grated into a cup of tea or even just the smell of freshly grated ginger or lemon can help. You could also try mint tea, or chewing mints.\r\n\r\nExplain to your family and friends how you are feeling and what you need. Do not feel guilty about asking for help with things like shopping, cooking and other chores.\r\n\r\nVomiting in pregnancy is normal, but if you are vomiting many times a day, if you are unable to eat and drink without vomiting, and if you are losing weight, go and see your midwife, nurse or doctor. You might need some treatment.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 192, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-can-i-feel-less-nauseous", 
  "uuid": "f0bf8f30d5d74e1da8ffc7b538c3b75b"
}