{
  "subtitle": "1monthold fil baby", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Unang buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T11:46:21.336551+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-11T11:46:21.336763+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "cre\r\n\r\nSa kanyang unang buwan, nagsisimula ng mag-focus ang mga mata ng iyong sanggol sa isang bagay. Tititigan nya ang isang bagay o laruan na iyong ipapakita sa kanya. Pero kapag inalis mo ito sa kanyang paningin ay madali niya itong makakalimutan!\r\n\r\nGayunpaman, unti-unting nalilinang ang kanyang memorya. Maaaring makalimutan nya ang laruan, subalit kilala niya at kanyang natatandaan ang iyong tinig. Naaalala niyang naririnig niya ito habang siya ay nasa iyong sinapupunan.\r\n\r\nIsa sa masayang tagpo para sa iyo at sa iyong anak ang oras ng pagpapaligo. Siguruhing gumamit ng malinis na tuwalya at malinis at maligamgam (hindi mainit) na tubig. Magiging kalmado at masarap ang pakiramdam ng iyong sanggol habang siya ay nasa tubig. Maaari pa niyang maalala ang kanyang panahon sa loob ng iyong sinapupunan. Huwag na huwag mo siyang iiwang mag-isa sa tubig.\r\n\r\nUgaliing titigan ang mukha ng iyong anak at tignan ang kanyang mga mata. Sa paraang ito, madali niyang matututunan ang pakikitungo sa ibang tao. Sa kalaunan, makikilala niya ang iyong mukha at mas pipiliin nyang makasama ka kaysa ang ibang tao. Ipapaalam niyang masaya kang makita ka sa pamamagitan ng pakikipag-usap at pagsikad o pagsipa. Maaari mong masilayan ang kanyang unang ngiti.\r\n\r\nSa buwang ito, magsisimulang magmasid ang iyong sanggol sa kanyang paligid. Magiging interesado siya sa kanyang mga naririnig at sa kanyang mga nakikita lalo na sa mga makukulay na bagay.\r\n\r\nSa edad na ito ay makakayanan na niyang iangat ang kanyang ulo at dibdib kapag siya ay nakadapa. Ang kakayanan niyang pagalawin ang kanyang ulo ay isang mahalagang tagpo sa kanyang paglaki.\r\n\r\nHabang siya ay lumalaki, mas binibigyan nya ng pansin ang iyong tinig. Kapag ikaw ay nagsasalita, maaari niyang tigilan ang anumang ginagawa nya upang ikaw ay kanyang pakinggan. Ugaliing kausapin siya at gayahin ang mga ingay na kanyang ginagawa. Kapag lagi mo siyang kinakausap ay mas lalo siyang naeenganyong makipag-usap sa iyo.\r\n", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1monthold_fil_baby", 
  "uuid": "f1a5472c531343ff9e618a5918e77b3d"
}