{
  "subtitle": "2monthold fil baby", 
  "description": "Kausapin siyang madalas upang siya ay matutong magsalita", 
  "language": "fil_PH", 
  "title": "Ikalawang buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T11:47:55+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-03-02T13:54:51.341422+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f1a5472c531343ff9e618a5918e77b3d", 
    "51f92470ba5d434b94f0a3d27c3bda32"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nMas malakas na ngayon ang iyong sanggol. Kaya na nyang panatilihing nakaangat ang kanyang ulo ng mas matagal.\r\n\r\nMas kaya na rin ng kanyang mga matang mag-focus at mas malinaw na ang kanyang paningin. Mapapansin mong pinagmamasdan niya ang kanyang mga kamay. Mauunawaan nyang parte ang mga ito ng kanyang katawan. Malalaman rin niyang kaya niya itong pagalawin kung kanyang nais. Gagamitin nya ito upang hawakan ang mga bagay. Mas maigi na rin ang kanyang pandinig at mauunawaang may pinanggagalingan ang anumang ingay. Mapapansin mong ibibiling niya ang kanyang ulo sa direksyon ng mga tunog.\r\n\r\nMapapansin mo rin na mas matagal siyang gising sa araw, at may mga oras na nais nyang maglaro. Unti-unti nyang natututunan ang kaibahan ng araw sa gabi. \r\n\r\nSa kalaunan ay maaari niyang banatin ang kanyang mga braso at binti. Siguruhing may sapat siyang espasyo upang gawin ito. Maglatag ng kumot sa sahig at hayaan siyang kumilos. Nakakatulong ito upang palakasing lalo ang kanyang mga kalamnan. Kung siya ay nakadapa, susubukan nyang gumalaw gamit ang kanyang mga binti. Ito na ang umpisa ng kanyang paggapang!\r\n\r\nMaaaring isipin mo na napakaaga pa na kantahan o kausapin ang iyong anak subalit makakabuti ito para sa kanya upang madali siyang matutuong magsalita.\r\n\r\nKung mawala ang kanyang atensyon o interes habang iyo siyang kinakausap o kinakantahan, subukang ibalik ang atensyon sa ibang paraan o di kaya'y hayaan siyang magpahinga muna.\r\n", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 10, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2monthold_fil_baby", 
  "uuid": "f7308089d8944592a4bc5128762b79c3"
}