{
  "subtitle": "Ganito ang mangyayari kapag malapit ng lumabas ang iyong sanggol", 
  "description": "Ganito ang mangyayari kapag malapit ng lumabas ang iyong sanggol", 
  "language": "fil_PH", 
  "title": "Lalabas na ang baby ko!", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T11:05:27.348921+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T11:05:27.349486+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nHabang tumatagal ang iyong pagla-labor, mas tatagal din ang paghilab at paninigas ng iyong tiyan.\r\n\r\nNasa kalagitnaan ka na ng iyong pagla-labor at nalalapit na ang sandali ng iyong panganganak. Ang paghilab ng iyong tiyan ang nagbubukang lalo ng iyong cervix upang makalabas ang iyong sanggol. Maaaring mahirapan kang magsalita, tumingin ng diretso sa iba o ngumiti habang lumalakas ang paghilab. Kinakailangan mong itigil anuman ang iyong ginagawa, mamaluktot o lumuhod, at ibuhos ang atensyon sa nagaganap sa iyong katawan. Magiging mahirap para sa iyo ang bawat paghilab, maaari kang magpawis o mapasigaw ng dahil sa sakit.\r\n\r\nDadalas ang paghilab ng iyong tiyan, may 3 hanggang 4 na minuto kada isa, at tatagal ng 1 hangga't isa't kalahating minuto. Magkikilos sa pagitan ng paghilab, uminom ng malamig na inumin, at libangin ang sarili sa pamamagitan ng pakikipag-usap sa mga tao sa iyong paligid.\r\n\r\nPakiramdamang maigi ang sarili at maghanap ng posisyon kung saan ka magiging komportable.\r\n\r\nHuwag pigilan ang pag-ihi. \r\n\r\nMaaaring maghugas o maligo gamit ang maligamgam at malinis na tubig kung maaari, upang makabawas sa sakit na nararamdaman.\r\n", 
  "source": "57ccd4bb5a574d2b8650c09dba604c6b", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "lalabas-na-ang-baby-ko", 
  "uuid": "f887910b92cf4809b207b4a6b7ba2e85"
}