{
  "subtitle": "8month old fil baby", 
  "description": "", 
  "language": "fil_PH", 
  "title": "Ika-walong buwan", 
  "primary_category": "aecde47d345f490ba62494bda5ce2930", 
  "created_at": "2015-02-11T12:01:52+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-11T12:36:42.927902+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "972d1bd4520043d7a7b963d665bad4be"
  ], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nIto ang edad kung kailan magsisimulang gumapang ang iyong anak. Kapag kaya na niyang gumapang, maaari siyang matumba o mabunggo. Parte ito ng kanyang paglaki. Hayaan mong usisain nya ang kanyang paligid at alamin ang kanyang mga kakayahan. Ito ang paraan niya upang matuto kung kaya't dapat na siguruhing ligtas ang kanyang kapaligiran.\r\n\r\nNatututo ang iyong anak tungkol sa mga bagay sa kanyang paligid sa pamamagitan ng pag-alog, paghulog, o paghagis ng kanyang mga hinahawakan. Inuunawa niya kung ano ang mga pwede niyang gawin sa mga bagay.\r\n\r\nNagkakaroon na ng interes ang iyong sanggol sa iyong mga kagamitan. Unti-unti ay gagamitin nya ang mga bagay sa tamang paraan. Maaaring subukan nyang gumamit ng suklay sa kanyang buhok o di kaya'y uminom sa baso.\r\n\r\nMas lalong lumilinaw ang paningin ng iyong sanggol at halos magkasing-linaw na kayo ng paningin. Kaya na nyang makakilala ng mga tao at bagay kahit bahagyang malayo ito sa kanya. Kapag nakakita siya ng laruan sa kabilang dulo ng silid ay maaaring subukan nyang gumapang upang makuha ito. Sa edad na ito unti-unti mo ng makikita ang magiging tunay na kulay ng kanyang mga mata subalit maaaring may kaunting pagbabago sa kalaunan.\r\n\r\nDi magtatagal ay magsisimula ng tumayo at maglakad ang iyong sanggol sa pamamagitan ng pagbaybay sa paligid ng kwarto habang nakakapit sa pader o mga kasangkapan.\r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8monthold_fil_baby", 
  "uuid": "fba0339a9d80459783b0c5c572718747"
}