{
  "subtitle": "Maaari kang magkaroon ng tetano sa panganganak", 
  "description": "Maaari kang magkaroon ng tetano sa panganganak", 
  "language": "fil_PH", 
  "title": "Kailangan ko ba ng bakuna laban sa tetano?", 
  "primary_category": "a42d368e8fec4f6ebd150161854771c3", 
  "created_at": "2015-03-03T10:22:21.001100+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-03-03T10:22:21.001297+00:00", 
  "_version": {
    "package_version": "1.0.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nilikha ng BabyCenter\r\n\r\nDelikado ang tetano para sa nagdadalang-tao at sa sanggol. Kailangan mong magpabakuna upang maprotektahan kayo ng iyong sanggol laban dito.\r\n\r\nMaaari kang magkatetano mula sa sugat, lalo na kung ito’y malalim, o sa paso. Maaari ka ring magkaroon ng tetano sa panganganak kaya magpabakuna upang maprotektahan mo ang iyong sarili at ang iyong sanggol.\r\n\r\nAng bakuna laban sa tetano ay maaaring makuha ng libre mula sa health center. Magtanong sa komadrona, nurse, o doktor tungkol dito. Kailangan mong magpabakuna ng dalawang beses –sa iyong unang pagpunta sa center o ospital at isa pa matapos ang isang buwan.\r\n\r\nAng bakuna ay itinuturok sa iyong braso sa pamamagitan ng ineksyon. Maaaring mamula o mamaga ng bahagya ang parte ng iyong braso na tinurukan. Maaari ring bahagyang sumama ang iyong pakiramdam. Sandali lamang ito at lilipas din. Lagyan ng yelo o kahit anong malamig na bagay ang nanakit na bahagi at magpahinga.\r\n\r\nAng mga bakuna ay nakatutulong upang hindi ka magkasakit. Hindi ito gagana kung ikaw ay may sakit na kaya naman makabubuting magpabakuna habang wala kang sakit. Huwag nang antayin pang magkasakit bago magpabakuna.\r\n", 
  "source": "74abfce10d4840648af933a329d37549", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kailangan-ko-ba-ng-bakuna-laban-sa-tetano", 
  "uuid": "fc2a5b728adb4d25b8897ffc5a49a972"
}